[
  "{\n  \"municipio\": \"SAPÉ\",\n  \"id\": \"sape\",\n  \"cabecalho\": \"Paraíba , 20 de Julho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3410a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 20 de Julho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3410a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nSECRETARIA DE PROMOÇÃO E ASSISTÊNCIA SOCIAL\\n\\nRESOLUÇÃO CMDCA Nº 012/2023\\n\\n\\n\\nDispõe sobre as condutas vedadas aos candidatos e\\n\\nrespectivos fiscais durante o processo de escolha dos\\n\\nmembros do Conselho Tutelar e sobre o\\n\\nprocedimento de sua apuração.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E\\n\\nDO ADOLESCENTE (CMDCA) do Município de Sapé, no uso de\\n\\nsuas atribuições conferidas pela Lei Municipal Nº 1446/2022, bem\\n\\ncomo pelo art. 139 da Lei Federal n. 8.069/1990 (Estatuto da Criança\\n\\ne do Adolescente) e pelo art. 11,§ 4º da Resolução n. 231/2022 do\\n\\nConselho Nacional dos Direitos da Criança e do Adolescente\\n\\n(Conanda), que lhe conferem a presidência do Processo de Escolha\\n\\ndos Membros do Conselho Tutelar; e\\n\\n\\n\\nConsiderando que o art. 11, § 4o, da Resolução n. 231/2022 do\\n\\nConanda dispõe que ao CMDCA cabe definir através de resolução\\n\\ndisciplinando o procedimento e os prazos para processamento e\\n\\njulgamento das denúncias de práticas vedadas durante o processo de\\n\\nescolha;\\n\\n\\n\\nConsiderando o art. 11, § 7o, incisos III e IX, da Resolução n.\\n\\n231/2022 do Conanda aponta ser atribuição da Comissão Especial do\\n\\nprocesso de escolha, criada por Resolução do CMDCA, analisar e\\n\\ndecidir, em primeira instância administrativa, os pedidos de\\n\\nimpugnação, denúncias e outros incidentes ocorridos durante a\\n\\ncampanha e no dia da votação, bem como resolver os casos omissos,\\n\\nRESOLVE:\\n\\n\\n\\nArt. 1o A campanha dos candidatos a membros do Conselho Tutelar é\\n\\npermitida a partir do dia 01 de agosto de 2023 e será encerrada dois\\n\\ndias antes da eleição.\\n\\n\\n\\nArt. 2o Serão consideradas condutas vedadas aos candidatos\\n\\ndevidamente habilitados ao Processo de Escolha dos membros do\\n\\nConselho Tutelar de Sapé e aos seus prepostos e apoiadores aquelas\\n\\nprevistas no edital de abertura do certame, na Lei Municipal n.\\n\\n1446/2022 e na Resolução n. 231/2022 do Conselho Nacional dos\\n\\nDireitos da Criança e do Adolescente (Conanda), com especial\\n\\ndestaque ao seu art. 8º.\\n\\n\\n\\nArt. 3o O desrespeito às regras apontadas no art. 2o desta Resolução\\n\\npoderá caracterizar inidoneidade moral, deixando o candidato passível\\n\\nde impugnação da candidatura, por conta da inobservância do\\n\\nrequisito previsto no art. 133, inc. I, da Lei Federal n. 8.069/1990\\n\\n(Estatuto da Criança e do Adolescente).\\n\\n\\n\\nArt. 4o Qualquer cidadão ou candidato poderá representar à Comissão\\n\\nEspecial contra aquele que infringir as normas estabelecidas no edital,\\n\\nna Resolução n. 231/2022 do Conanda ou naLei Municipal\\n\\nn.1446/2022, instruindo a representação com provas ou indícios de\\n\\nprovas da infração.\\n\\n§1º Cabe à Comissão Especial registrar e fornecer protocolo ao\\n\\nrepresentante, para acompanhamento do procedimento instaurado.\\n\\n§2º Serão admitidas denúncias anônimas, desde que acompanhada de\\n\\nelementos mínimos de prova ou com indicação da forma que a\\n\\nComissão Especial pode acessá-la.\\n\\n§3º Caso o denunciante assim solicite, a Comissão Especial pode\\n\\ndecretar, havendo fundamentos legítimos, o sigilo de seu nome,\\n\\nfacultando acesso apenas ao Ministério Público e à autoridade\\n\\njudiciária, caso solicitado.\\n\\n§4º As denúncias poderão ser encaminhadas pessoalmente à Comissão\\n\\nEspecial, que as receberá nos dias úteis nos atendimento ao público na\\n\\nAvenida Getúlio Vargas, 194, Centro, Sapé/PB, no horário de 8h às\\n\\n12h e das 13h ás 16h. Na sala dos Conselhos, situado na Sede da\\n\\nSecretaria de desenvolvimento Social. E Com ressalva para as\\n\\nocorrências que acontecerem no dia pleito eleitoral.\\n\\n§5º As denúncias poderão ser encaminhadas pessoalmente ou por e-\\n\\nmail cmdca21@gamail.com\\n\\n§6º Caso qualquer membro do CMDCA tome conhecimento da\\n\\nprática de conduta vedada, por qualquer meio, deverá imediatamente\\n\\ncomunicar o fato e as provas a que teve acesso à Comissão Especial,\\n\\npara instauração, de ofício, do respectivo procedimento\\n\\nadministrativo.\\n\\n§ 7ºO Ministério Público será cientificado da instauração de todo e\\n\\nqualquer procedimento instaurado pela Comissão Especial.\\n\\n\\n\\nArt. 5o No prazo de 1 (um) dia contado do recebimento da notícia da\\n\\ninfração às condutas vedadas previstas nesta Resolução, a Comissão\\n\\nEspecial deverá instaurar procedimento administrativo para a devida\\n\\napuração de sua ocorrência, expedindo-se notificação ao infrator para\\n\\nque, se o desejar, apresente defesa no prazo de 3 (três) dias contados\\n\\ndo recebimento da notificação (art. 11, § 3o, inc. I, da Resolução n.\\n\\n231/2022 do Conanda).\\n\\nParágrafo único.Havendo motivo relevante e comprovado o perigo\\n\\nna demora do julgamento, a Comissão poderá determinar,\\n\\nfundamentadamente em medida liminar, a retirada imediata ou a\\n\\nsuspensão da propaganda e o recolhimento do material de campanha\\n\\nconsiderado irregular.\\n\\n\\n\\nArt. 6o A Comissão Especial poderá, no prazo de 2 (dois) dias do\\n\\ntérmino do prazo da defesa:\\n\\nI – arquivar o procedimento administrativo, se entender não\\n\\nconfigurada a infração ou não houver provas suficientes da autoria,\\n\\nnotificando-se o representado e o representante, se for o caso;\\n\\nII – determinar a produção de provas em reunião designada no\\n\\nmáximo em 2 (dois) dias contados do decurso do prazo previsto no\\n\\ncaput (art. 11, § 3o, inc. I, da Resolução n. 231/2022 do Conanda).\\n\\n§ 1o No caso do inc. II, o representante e o representado serão\\n\\nintimados a, querendo, comparecerem à reunião designada e\\n\\nefetuarem perguntas para as testemunhas ouvidas;\\n\\n§ 2o Eventual ausência do representante ou do representado não\\n\\nimpede a realização da reunião a que se refere o inc. II, desde que\\n\\ntenham sido ambos notificados para o ato.\\n\\n§ 3º As partes poderão ser representadas, durante todas as etapas do\\n\\nprocedimento, por advogado, desde que junte procuração nos autos,\\n\\nporém a ausência de defesa técnica não acarretará nenhum tipo de\\n\\nnulidade.\\n\\n\\n\\nArt. 7o Finalizada a reunião designada para a produção das provas\\n\\nindicadas pelas partes, a Comissão Especial decidirá,\\n\\nfundamentadamente, em até 2 (dois) dias, notificando-se, em igual\\n\\nprazo, o representado e, se for o caso, o representante, que terão\\n\\ntambém o mesmo prazo para interpor recurso, sem efeito suspensivo,\\n\\nà Plenária do Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente (art. 11, § 5o,da Resolução n. 231/2022 do Conanda).\\n\\n§ 1o A Plenária do Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente decidirá em 2 (dois)dias do término do prazo da\\n\\ninterposição do recurso, reunindo-se, se preciso for,\\n\\nextraordinariamente (art. 11, § 5o, da Resolução n. 231/2022 do\\n\\nConanda);\\n\\n§ 2oNo julgamento do recurso não será admitida reabertura da\\n\\ninstrução, porém será facultada a sustentação oral aos envolvidos de\\n\\naté 10 (dez) minutos por parte, sendo dispensável a intimação destas\\n\\npara o julgamento.\\n\\n\\n\\nArt. 8oOs nomes dos candidatos cassados deverão permanecer nas\\n\\ncédulas ou inseminados nas urnas eletrônicas.\\n\\nParágrafo único.Os votos atribuídos ao candidato cassado serão\\n\\nconsiderados nulos.\\n\\n\\n\\nArt. 9o O representante do Ministério Público, tal como determina o\\n\\nart. 11, § 7o, da Resolução n. 231/2022do Conanda, deverá ser\\n\\ncientificado de todas as reuniões da Comissão Especial e do CMDCA,\\n\\ncom antecedência mínima de 72 (setenta e duas) horas, bem como de\\n\\ntodas as decisões destes órgãos, no prazo de 2 (dois) dias de sua\\n\\nprolação.\\n\\n\\n\\nArt. 10 Para que o teor desta Resolução seja de conhecimento de\\n\\ntodos os munícipes e candidatos, ela deverá ter ampla publicidade,\\n\\nsendo publicada no Diário Oficial do Município, no sítio eletrônico e\\n\\nnas redes sociais da administração municipal, bem como noticiada em\\n\\nrádios, jornais e outros meios de divulgação.\\n\\nParágrafo único. O Conselho Municipal dos Direitos da Criança e do\\n\\nAdolescente dará ampla divulgação por meio de, endereços\\n\\neletrônicos e locais onde poderão ser encaminhadas denúncias de\\n\\nviolação das regras de campanha.\\n\\n\\n\\nArt. 11 A Comissão Especial fará reunião com todos os candidatos\\n\\nhabilitados em 2 (dois) momentos do Processo de Escolha dos\\n\\nMembros do Conselho Tutelar:\\n\\na) tão logo seja publicada a relação final dos(as) candidatos(as)\\n\\nconsiderados(as) habilitados(as)\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nb) na semana anteriorao dia da votação, com foco nas vedações\\n\\nespecíficas da votação, organização do pleito e participação de fiscais\\n\\ndos candidatos.\\n\\n§ 1º Em cada uma das solenidades será registrada ata da reunião, com\\n\\na lista de presença dos candidatos e dos membros da Comissão\\n\\nEspecial\\n\\n§ 2º Eventual ausência não isenta o candidato do cumprimento das\\n\\nregras do processo de escolha.\\n\\n\\n\\nArt. 12. Os procedimentos administrativos de que tratam essa\\n\\nresolução poderão ser instaurados após a data da eleição, inclusive\\n\\npara apuração de condutas vedadas praticadas na data da votação e\\n\\ndeverão ser concluídos antes da posse dos membros do Conselho\\n\\nTutelar eleitos pela comunidade.\\n\\nParágrafo único. Aplicam-se, no que couber, as disposições desta\\n\\nresolução às eventuais irregularidades relativas à organização e\\n\\ncondução do pleito em geral, cabendo à Comissão Especial processar\\n\\ne julgar as representações, com direito de recurso à Plenária do\\n\\nCMDCA.\\n\\n\\n\\nSapé, 20 de julho de 2013.\\n\\n\\n\\nMARTA MARIA PAIVA MELO DE BRITO\\nPresidenta do CMDCA\\n\\nCoordenadora da CEE\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:DA9522AF\",\n  \"data_publicacao\": \"2023-07-20\"\n}"
]