[
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 27 de Junho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3393a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 27 de Junho de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3393a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nEDITAL DE CONVOCAÇÃO Nº 001/2023 PARA SESSÃO\\n\\nORDINÁRIA DE SESSÃO PARA JULGAMENTO DO\\n\\nPROCESSO 002/2023\\n\\n\\n\\nEDITAL DE CONVOCAÇÃO\\n\\n\\n\\nO Presidente da Câmara Municipal de Uiraúna-PB, Estado da Paraíba,\\n\\nusando das atribuições legais e regimentais que lhe são conferidas\\n\\npelo art. 5º, inciso V, do Decreto Lei nº 201/67, atendendo a\\n\\nsolicitação da Comissão Processante, que deliberou pela procedência\\n\\nda denúncia no Relatório Final, RESOLVE:\\n\\n\\n\\nI- ConvocarTODOS OS VEREADORES da Câmara Municipal de\\n\\nUiraúna-PB, bem como os suplentes dos vereadores ANTÔNIO\\n\\nITAMAR DE FREITAS ASSELINO e MARIA DOS REMÉDIOS\\n\\nMARTINS DE OLIVEIRA, os senhores suplentes JOSE\\n\\nFERNANDES MOREIRA (PTB), masculino, CPF de nº\\n\\n295.599.594-20, Inscrição Eleitoral de nº 0099 2123 1201,\\n\\ncelular/whatsapp: (83) 99802-3432, popularmente conhecido como\\n\\nZÉ FERNANDES, e REINALDO ALVES QUIRINO (PSDB),\\n\\nmasculino, CPF de nº 248.240.968-39, Inscrição Eleitoral de nº 0299\\n\\n6858 1252, celular/whatsapp: (83) 99125-3601, popularmente\\n\\nconhecido como REINALDO DO ÔNIBUS, respectivamente, e\\n\\nsetores da câmara municipal para Sessão ordinária PARA\\n\\nJULGAMENTO DO PROCESSO Nº 002/2023, a realizar-se no dia\\n\\n28 de junho de 2023, quarta-feira, horário regimental, ou seja às\\n\\n19:00 horas no Plenário “Antônio Fernandes Sobrinho” desta Câmara\\n\\nMunicipal” conforme preconiza o (Arts. 14, caput do regimento\\n\\nInterno c/c 44, § 3º da Lei Orgânica Municipal.\\n\\nII- Informar que na sessão de julgamento, serão lidas as peças\\n\\nrequeridas por qualquer dos Vereadores e pelos denunciados, e, a\\n\\nseguir, os que desejarem poderão manifestar-se verbalmente, pelo\\n\\ntempo máximo de 15 (quinze) minutos cada um, e, ao final, o\\n\\ndenunciado, ou seu procurador, terá o prazo máximo de 2 (duas) horas\\n\\npara produzir sua defesa oral, conforme dispõe o art. 5º, inciso V, do\\n\\nDecreto Lei nº 201/67. Ao final, concluída a defesa, proceder-se-á a\\n\\ntantas votações nominais, quantas forem as infrações articuladas na\\n\\ndenúncia.\\n\\nIII- O denunciado ANTÔNIO ITAMAR DE FREITAS ASSELINO\\n\\ne seus advogados VINICIUS PINHEIRO ROCHA - OAB PB26765 -\\n\\nCPF: 108.726.034-58 e PAULO SABINO DE SANTANA, OAB/PB\\n\\nn.º 9.231 ficam notificados para, querendo, se fazerem presentes à\\n\\nsessão de julgamento, podendo requerer leitura de peças e terá o prazo\\n\\nmáximo de 2 (duas) horas para produzir sua defesa oral;\\n\\nO Presente edital servirá como oficio para todos efeitos legais.\\n\\n\\nPaço da Câmara Municipal de Uiraúna 27 de junho de 2023.\\n\\n\\n\\nFRANCISCO BENEVENUTO CLAUDINO DE ALMEIDA\\nPresidente\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:4DF6B526\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nPARECER FINAL\\n\\n\\n\\nProcesso n.º 002/2023\\n\\nDenunciante: AMILTON FERNANDES DA SILVA\\n\\nDenunciado: ANTÔNIO ITAMAR DE FREITAS ASSELINO\\n\\nAssunto: Pedido de cassação de mandato por quebra de decoro\\n\\nparlamentar\\n\\n\\n\\nI – DO RELATÓRIO\\n\\n\\nTrata-se de representação por quebra de decoro parlamentar\\n\\napresentada por AMILTON FERNANDES DA SILVA em face de\\n\\nANTÔNIO ITAMAR DE FREITAS ASSELINO, conhecido\\n\\npopularmente como “Carneirinho”, com fundamento nos arts. 222,\\n\\n227, IV, 232, III, e 233 do Regimento Interno da Câmara Municipal\\n\\nde Uiraúna, no art. 38, II e §1º, da Lei Orgânica do Município de\\n\\nUiraúna e no art. 7º, III e §1º, do Decreto-Lei n.º 201/1967, tudo\\n\\nconforme o procedimento descrito no art. 5º do Decreto-Lei n.º\\n\\n201/1967.\\n\\n\\n\\nNarra o denunciante que o representado ocupa o cargo de vereador no\\n\\nMunicípio de Uiraúna, eleito nas eleições municipais 2020 pelo\\n\\nPartido Trabalhista Brasileiro (PTB), e que, no dia seguinte ao da\\n\\nsessão ordinária de 27/02/2023, o representado teria promovido,\\n\\njuntamente com o proprietário do sítio eletrônico “Blog do Geraldo\\n\\nAndrade”, matéria jornalística sensacionalista e distorcida acerca de\\n\\nafirmações proferidas pela parlamentar MARIA DOS REMÉDIOS\\n\\nMARTINS DE OLIVEIRA na sessão ordinária referida, na qual\\n\\nestava sendo discutido projeto de lei acerca da proibição de uso de\\n\\naparelhos de som (paredões), face à necessidade de proteção das\\n\\npessoas com necessidades especiais.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nDurante a mencionada sessão, a parlamentar MARIA DOS\\n\\nREMÉDIOS MARTINS DE OLIVEIRA teria se utilizado da tribuna\\n\\npara destacar a importância do debate acerca dos eventos\\n\\ncarnavalescos e do uso de paredões de som, haja vista que haveriam\\n\\npessoas dependentes desse ramo do comércio. Na fala, a parlamentar\\n\\nteria comentado acerca da importância de se discutir o tema para\\n\\nmelhor decidir sobre as vertentes e pontos de vista.\\n\\n\\n\\nContinua o denunciante afirmando que a parlamentar teria destacado\\n\\nque os eventos festivos em geral dependem do uso de aparelhos de\\n\\nsom, não necessariamente em alta frequência, e que o publico jovem\\n\\ngataria de utilizar tais aparelhos, sendo necessário maior debate acerca\\n\\ndo tema.\\n\\n\\n\\nO denunciante apresentou o endereço eletrônico no qual pode-se\\n\\nacessar a fala da parlamentar no dia em questão (01h:17min a\\n\\n01h:19min), sendo necessária sua transcrição:\\n\\nhttps://www.youtube.com/watch?v=jYm3WN3DM5E.\\n\\n\\n\\nAfirma o denunciante que a matéria jornalística supostamente\\n\\nelaborada pelo representado em conjunto com o proprietário do “Blog\\n\\ndo Geraldo Andrade” traz à população da cidade a imagem de que a\\n\\nparlamentar MARIA DOS REMÉDIOS MARTINS DE OLIVEIRA\\n\\nseria contra as pessoas idosas, autistas e enfermas.\\n\\n\\n\\nO endereço eletrônico da referida matéria também foi colacionado à\\n\\npeça inaugural pelo denunciante:\\n\\nhttps://www.blogdogeraldoandrade.com/2023/02/vereador-\\n\\ncarneirinho-e-contra.html#.Y4ZWi8oRB4.whatsapp.\\n\\n\\n\\nDe acordo com o denunciante, a matéria supostamente elaborada pelo\\n\\nrepresentado em conjunto com o proprietário do “Blog do Geraldo\\n\\nAndrade” conferiu interpretação diversa à fala da parlamentar\\n\\nMARIA DOS REMÉDIOS MARTINS DE OLIVEIRA na sessão\\n\\nordinária de 27/02/2023, no sentido de que a referida parlamentar não\\n\\nestaria preocupada com a situação das pessoas idosas, autistas e/ou\\n\\ncom necessidades especiais, e que seria favorável aos paredões de\\n\\nsons, considerados prejudiciais à saúde, em especial do público\\n\\nmencionado.\\n\\n\\n\\nProssegue o denunciante afirmando que o representado, em entrevista\\n\\nconferida ao referido site de notícias e rádio, teria dito que é favor do\\n\\nsom ambiente de qualquer casa comercial churrascaria, casa noturna\\n\\nou espetinho, em conformidade com a legislação federal e respeitando\\n\\na situação das pessoas idosas, enfermas e/ou com necessidades\\n\\nespeciais, bem como que, em entrevista conferida ao programa de\\n\\nrádio “Comando Geral”, da Mais FM 100.1, em 01/03/2023, o\\n\\nrepresentado teria repetido o discurso contido na matéria jornalística e\\n\\natacado a parlamentar MARIA DOS REMÉDIOS MARTINS DE\\n\\nOLIVEIRA em razão do fato de esta ter alterado seu posicionamento\\n\\npolítico acerca do atual governo municipal de Uiraúna.\\n\\n\\n\\nAlém disso, o denunciante consignou que o representado teria, no\\n\\nprograma de rádio mencionado acima, ofendido a honra e a imagem\\n\\nda parlamentar MARIA DOS REMÉDIOS MARTINS DE\\n\\nOLIVEIRA, na medida em que afirmara que esta teria se vendido para\\n\\na Prefeita Leninha Romão, bem como possuiria “olhos de falsidade”.\\n\\n\\n\\nPor fim, o denunciante alega que o representado, no mesmo programa\\n\\nde rádio, teria chegado ao ponto de falar que se casou com seu\\n\\nprimeiro amor, fazendo, de certa forma, uma crítica pessoal ao\\n\\nsuposto fato de a parlamentar MARIA DOS REMÉDIOS MARTINS\\n\\nDE OLIVEIRA possuir mais de um relacionamento amoroso. Pelo\\n\\ndenunciante, o representado teria ingressado indevidamente na seara\\n\\npessoal da vida da parlamentar.\\n\\n\\n\\nApresentou o denunciante a gravação do programa de rádio em\\n\\nquestão: https://www.youtube.com/watch?v=qD7nN8v4WA\\n\\n(02h:12min:40s).\\n\\n\\n\\nPede, ao final, a cassação do mandato eletivo do parlamentar\\n\\nANTÔNIO ITAMAR DE FREITAS ASSELINO, com fundamento\\n\\nnos arts. 222, 227, IV, 232, III, e 233 do Regimento Interno da\\n\\nCâmara Municipal de Uiraúna, no art. 38, II e §1º, da Lei Orgânica do\\n\\nMunicípio de Uiraúna e no art. 7º, III e §1º, do Decreto-Lei n.º\\n\\n201/1967, tudo conforme o procedimento descrito no art. 5º do\\n\\nDecreto-Lei n.º 201/1967.\\n\\n\\n\\nEm 10 de março de 2023, na sessão legislativa seguinte ao protocolo\\n\\nda representação, o Presidente da Câmara Municipal determinou a\\n\\nleitura da denúncia e consultou os membros da Casa sobre seu\\n\\nrecebimento, tendo sido recebida pelo voto da maioria dos presentes,\\n\\nbem como constituída a Comissão Processante, na forma do inciso II\\n\\ndo art. 5º do Decreto-Lei n.º 201/1967.\\n\\n\\n\\nDeterminada a notificação do representado, com a remessa de cópia\\n\\nda denúncia e dos documentos que a instruíram, para, no prazo de 10\\n\\n(dez) dias, apresentar defesa prévia por escrito e indicar as provas que\\n\\npretende produzir, podendo arrolar testemunhas, até o máximo de dez\\n\\n(art. 5º, III, do Decreto-Lei n.º 201/1967).\\n\\n\\n\\nApresentada defesa prévia escrita, com a especificação das provas\\n\\npretendidas e o arrolamento das testemunhas por parte da defesa.\\n\\n\\n\\nEmitido parecer pela Comissão Processante dentro do prazo de 5\\n\\n(cinco) dias, opinando pelo prosseguimento da denúncia, tendo sido\\n\\nsubmetido ao Plenário da Casa, na forma do inciso III do art. 5º do\\n\\nDecreto-Lei n.º 201/1967.\\n\\n\\n\\nDesignado o início da instrução pelo Presidente da Câmara, com a\\n\\ndeterminação dos atos, diligências e audiências que se fizeram\\n\\nnecessários para o depoimento do denunciado e a inquirição das\\n\\ntestemunhas arroladas.\\n\\n\\n\\nRealizada audiência de instrução aos 20 dias do mês de junho do ano\\n\\nde 2023, às 14h00min, conforme termo de audiência acostado aos\\n\\nautos.\\n\\n\\n\\nProferido despacho acerca dos requerimentos finais realizados pela\\n\\ndefesa do representado ao final da audiência de instrução.\\n\\n\\n\\nApresentadas as razões finais pelo representado, tendo sido arguidas\\n\\npreliminares de nulidade do procedimento, e, no mérito, a ausência de\\n\\nquebra de decoro parlamentar.\\n\\n\\n\\nVieram os autos para a emissão de parecer conclusivo, conforme\\n\\ndispõe o art. 5º, V, do Decreto-Lei n.º 201/1967.\\n\\n\\n\\nÉ o relatório. Passa-se à análise das preliminares arguidas pelo\\n\\nrepresentado em suas razões finais, e, posteriormente, ao mérito da\\n\\nquestão.\\n\\n\\n\\nII – DAS PRELIMINARES ARGUIDAS PELO\\n\\nREPRESENTADO\\n\\n\\na) Da nulidade no recebimento da denúncia em razão do\\n\\ndescumprimento do art. 58, §1º, da Constituição Federal\\n\\n\\n\\nAlega o representado que há nulidade do procedimento no ato de\\n\\nrecebimento da denúncia, tendo em vista que não foi observada a\\n\\nregra prevista no art. 58, §1º, da Constituição Federal, abaixo\\n\\ntranscrito:\\n\\n\\n\\n“Art. 58. O Congresso Nacional e suas Casas terão comissões\\n\\npermanentes e temporárias, constituídas na forma e com as atribuições\\n\\nprevistas no respectivo regimento ou no ato de que resultar sua\\n\\ncriação.\\n\\n\\n\\n§1º - Na constituição das Mesas e de cada Comissão, é assegurada,\\n\\ntanto quanto possível, a representação proporcional dos partidos ou\\n\\ndos blocos parlamentares que participam da respectiva Casa.”\\n\\n\\n\\nHaveria nulidade na medida em que a Comissão Processante em\\n\\nquestão não seria composta por parlamentares de partidos diversos,\\n\\nfato que estaria desrespeitando a regra de representação partidária\\n\\nproporcional prevista no art. 58, §1º, da CF.\\n\\n\\n\\nCarece de razão neste ponto o representado.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nNos termos da Súmula Vinculante n.º 46, “a definição dos crimes de\\n\\nresponsabilidade e o estabelecimento das respectivas normas de\\n\\nprocesso e julgamento são de competência legislativa privativa da\\n\\nUnião”.\\n\\n\\n\\nAdemais, a Súmula n.º 496 do Supremo Tribunal Federal dispõe que\\n\\n“são válidos, porque salvaguardados pelas Disposições\\n\\nConstitucionais Transitórias da Constituição Federal de 1967, os\\n\\ndecretos-leis expedidos entre 24 de janeiro e 15 de março de 1967”.\\n\\n\\n\\nPortanto, o Decreto-Lei n.º 201, de 27 de fevereiro de 1967, é a norma\\n\\naplicável ao presente processo administrativo, tendo sido\\n\\nrecepcionada pela CF/1988.\\n\\n\\n\\nSobre o recebimento da denúncia, o art. 5º, II, do referido decreto-lei\\n\\ndispõe:\\n\\n\\n\\n“Art. 5º. [...]\\n\\n\\n\\nII – De posse da denúncia, o Presidente da Câmara, na primeira\\n\\nsessão, determinará sua leitura e consultará a Câmara sobre o seu\\n\\nrecebimento. Decidido o recebimento, pelo voto da maioria dos\\n\\npresentes, na mesma sessão será constituída a Comissão\\n\\nprocessante, com três Vereadores sorteados entre os\\n\\ndesimpedidos, os quais elegerão, desde logo, o Presidente e o\\n\\nRelator.” (grifo acrescentado)\\n\\n\\n\\nPerceba que, sobre a proporcionalidade partidária na formação da\\n\\nComissão Processante, tal exigência não encontra paralelo no DL n.º\\n\\n201/67, o qual estabelece que “será constituída a Comissão\\n\\nProcessante, com três Vereadores sorteados entre os desimpedidos, os\\n\\nquais elegerão, desde logo, o Presidente e o Relator” (art. 5º, II).\\n\\n\\n\\nNesse sentido decidiu o STF no julgamento da Reclamação n.º\\n\\n38.792/PARÁ.\\n\\n\\n\\nÉ extremamente lógico concluir que a regra de sorteio prevista no\\n\\ninciso II do art. 5º do DL n.º 201/67 não encontra óbice no art. 58, §1º,\\n\\nda CF, tendo em vista que o referido decreto-lei foi recepcionado pela\\n\\nLei Maior, conforme entendimento do STF manifestado na Sumula\\n\\nVinculante n.º 46, na Súmula n.º 496 e na RCL N.º 38.792/PA.\\n\\n\\n\\nPortanto, não há falar em nulidade do procedimento, posto que a\\n\\nComissão Processante deste processo foi constituída mediante a\\n\\nadoção da regra de sorteio prevista no art. 5º, II, do DL n.º 201/67 – a\\n\\nqual foi recepcionada pela CF/1988 –, dinâmica que até inviabiliza a\\n\\nproporcionalidade partidária, pois a escolha dos membros é aleatória.\\n\\n\\n\\nRejeitada, dessa forma, a preliminar.\\n\\n\\n\\nb) Da nulidade do procedimento no ato de formação da Comissão\\n\\nProcessante em virtude da existência de suposta inimizade entre o\\n\\nrepresentado e a Presidente da Comissão\\n\\n\\n\\nO representado alega que há nulidade na formação da Comissão\\n\\nProcessante na medida em que a Presidente desta seria sua inimiga\\n\\npessoal, o que violaria a regra de suspeição prevista no art. 145, I, do\\n\\nCódigo de Processo Civil, bem como que houve a impugnação, por\\n\\nparte de sua defesa, do ato de designação da Presidente da Comissão\\n\\nProcessante durante a audiência de instrução (oitiva de ANTÔNIO\\n\\nITAMAR DE FREITAS ASSELINO, a partir do tempo 10min:45s).\\n\\n\\n\\nNovamente carece de razão o representado.\\n\\n\\n\\nAo contrário do que a defesa do representado alega, no sentido de que\\n\\nteria impugnado o ato de designação da Presidente da Comissão\\n\\nProcessante durante a audiência de instrução, o fato é que, reassistindo\\n\\na audiência de instrução, esta Comissão percebeu que, na verdade, a\\n\\nquestão foi levantada não como requerimento de defesa – e aí sim esta\\n\\nComissão Processante deveria ter se manifestado no despacho que\\n\\nsucedeu a audiência –, mas sim como pergunta realizada ao\\n\\nrepresentado durante seu interrogatório.\\n\\n\\n\\nTratou-se, portanto, não de impugnação propriamente dita, mas sim de\\n\\npergunta respondida pelo representado, que, no exercício de sua\\n\\nliberdade, poderia responder o que bem entendesse no momento.\\n\\n\\n\\nCuida-se, por isso, de matéria de mérito, e não processual, não\\n\\nensejando a nulidade do procedimento, como quer a defesa.\\n\\n\\n\\nPortanto, fica rejeitada a segunda preliminar de nulidade, sendo que a\\n\\nmatéria de mérito atinente a ela será discutida posteriormente, em\\n\\ntópico próprio.\\n\\n\\n\\nc) Da nulidade do procedimento no ato de recebimento da denúncia\\n\\nem virtude da não convocação dos suplentes dos parlamentares\\n\\nANTÔNIO ITAMAR DE FREITAS ASSELINO (representado) e\\n\\nMARIA DOS REMÉDIOS MARTINS DE OLIVEIRA (vítima)\\n\\n\\n\\nSustenta a defesa do representado que, no ato de recebimento da\\n\\ndenúncia, deveriam ter sido convocados os suplentes dos vereadores\\n\\nANTÔNIO ITAMAR DE FREITAS ASSELINO (representado) e\\n\\nMARIA DOS REMÉDIOS MARTINS DE OLIVEIRA (vítima), os\\n\\nquais ficariam impedidos de votar e de integrar a Comissão\\n\\nProcessante.\\n\\n\\n\\nO motivo do chamamento dos suplentes em questão seria a\\n\\npreservação da imparcialidade na condução do processo\\n\\nadministrativo.\\n\\n\\n\\nAcontece que a referida preliminar também não merece acolhimento.\\n\\n\\n\\nDispõe o art. 5º, I, do DL n.º 201/67:\\n\\n\\n\\n“Art. 5º. [...]\\n\\n\\n\\nI – A denúncia escrita da infração poderá ser feita por qualquer\\n\\neleitor, com a exposição dos fatos e a indicação das provas. Se o\\n\\ndenunciante for Vereador, ficará impedido de votar sobre a\\n\\ndenúncia e de integrar a Comissão processante, podendo, todavia,\\n\\npraticar todos os atos de acusação. Se o denunciante for o\\n\\nPresidente da Câmara, passará a Presidência ao substituto legal, para\\n\\nos atos do processo, e só votará se necessário para completar o\\n\\nquorum de julgamento. Será convocado o suplente do Vereador\\n\\nimpedido de votar, o qual não poderá integrar a Comissão\\n\\nprocessante.” (grifos acrescentados)\\n\\n\\n\\nCom efeito, o dispositivo legal supracitado determina que o\\n\\nchamamento do suplente do vereador impedido de votar somente\\n\\ndeverá ocorrer quando o denunciante for também vereador, o que não\\n\\né o caso.\\n\\n\\n\\nO DL n.º 201/67 não prevê hipótese para a convocação do suplente do\\n\\ndenunciado ou da vítima. Tal regra também não é prevista na\\n\\nlegislação municipal.\\n\\n\\n\\nNesse sentido é a jurisprudência dos Tribunais de Justiça:\\n\\n\\n\\nEMENTA: AGRAVO INTERNO - AGRAVO DE INSTRUMENTO\\n\\n- INDEFERIMENTO DA ANTECIPAÇÃO DOS EFEITOS DA\\n\\nTUTELA RECURSAL - CASSAÇÃO DO MANDATO DE\\n\\nVEREADOR - PROIBIÇÃO DO DENUNCIADO DE PARTICIPAR\\n\\nDA VOTAÇÃO - NECESSIDADE DE CONVOCAÇÃO DO\\n\\nSUPLENTE - TESES AFASTADAS - REQUISITOS DO ART. 300,\\n\\nCAPUT, DO CPC - PROBABILIDADE DO DIREITO -\\n\\nINEXISTÊNCIA - RECURSO NÃO PROVIDO. 1. A norma inserta\\n\\nno art. 5º, I, do Decreto-Lei nº 201/67 veda a participação do\\n\\nparlamentar, que ofereceu a denúncia, na votação da cassação do\\n\\nmandato de vereador, a fim de garantir o devido processo legal ao\\n\\ndenunciado, já que o contrário ofenderia a imparcialidade,\\n\\nneutralidade e isenção do julgamento. 2. Nessa perspectiva, não\\n\\nmerece prosperar a tese de que o denunciado/recorrente estaria\\n\\nproibido de participar das votações acerca do recebimento de sua\\n\\ndenúncia e do parecer final, visto que a legislação de regência impede\\n\\ntão somente o vereador denunciante de votar e integrar a comissão\\n\\nprocessante. 3. Noutro giro, consoante previsto no art. 5º, I, do\\n\\nDecreto-Lei nº 201/67 e art. 196, § 3º, do Regimento Interno da\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nCâmara Municipal de Ponto dos Volantes, será convocado o\\n\\nsuplente do vereador impedido de votar (denunciante), sendo\\n\\ndesnecessário o chamamento do substituto do denunciado. 4.\\n\\nLogo, não havendo irregularidades no processo de cassação do\\n\\nmandato do agravante, inexiste fumus boni iuris a amparar a liminar\\n\\npretendida, razão pela qual deve ser mantida a decisão que indeferiu a\\n\\nantecipação dos efeitos da tutela recursal. 5. Recurso não provido.\\n\\n(TJ-MG - AGT: 10000191579101002 MG, Relator: Raimundo\\n\\nMessias Júnior, Data de Julgamento: 02/08/0020, Data de\\n\\nPublicação: 06/08/2020) (grifo acrescentado)\\n\\n\\n\\nNão obstante a desnecessidade de convocação dos suplentes do\\n\\ndenunciado e da vítima, por ausência de previsão legal nesse sentido,\\n\\nbasta verificar a ata da sessão legislativa ordinária de 10/03/2023 para\\n\\nperceber que, na votação para o recebimento ou rejeição da denúncia,\\n\\no representado e a vítima não participaram da votação, de modo que a\\n\\nimparcialidade do ato foi garantida.\\n\\n\\n\\nNa ocasião, estavam presentes todos os 11 (onze) vereadores, sendo\\n\\nque 3 (três) deles não votaram (Presidente da Câmara, denunciado e\\n\\nvítima). Ao final, a votação foi de 7 (sete) a 1 (um), pelo recebimento\\n\\nda denúncia.\\n\\n\\n\\nVerifica-se, portanto, que não seria necessária a convocação dos\\n\\nsuplentes do denunciado e da vítima, tendo em vista que o inciso II do\\n\\nart. 5º do DL n.º 201/67 manda apenas que o recebimento ou rejeição\\n\\nda denúncia seja feita por maioria dos presentes.\\n\\n\\n\\nNesse sentido, cite-se:\\n\\n\\n\\nMANDADO DE SEGURANÇA. ADMINISTRATIVO E\\n\\nCONSTITUCIONAL. PROCESSO DE DESTITUIÇÃO DE\\n\\nMEMBRO DA MESA DA CÂMARA LEGISLATIVA DE\\n\\nJURUÁ/AM. CONTROLE PELO PODER JUDICIÁRIO.\\n\\nPOSSIBILIDADE. ADSTRIÇÃO DA ANÁLISE À\\n\\nINCONSTITUCIONALIDADE, À ILEGALIDADE E AO\\n\\nCUMPRIMENTO DAS NORMAS REGIMENTAIS, NO\\n\\nPROCESSO POLÍTICO-ADMINISTRATIVO, INSTAURADO\\n\\nPELA CASA LEGISLATIVA. PRECEDENTES DA COLENDA\\n\\nCORTE CIDADÃ. PLEITO DE ANULAÇÃO DA DELIBERAÇÃO,\\n\\nEM SESSÃO ORDINÁRIA, QUE RECEBEU A DENÚNCIA EM\\n\\nDESFAVOR DO IMPETRANTE. PARTICIPAÇÃO DE\\n\\nVEREADOR IMPEDIDO. VEREADOR DENUNCIANTE.\\n\\nOMISSÃO DO REGIMENTO INTERNO DA CÂMARA\\n\\nMUNICIPAL DE JURUÁ/AM. APLICAÇÃO ANALÓGICA DO\\n\\nDECRETO LEI N.º 201/1967. VIABILIDADE. HIERARQUIA DAS\\n\\nNORMAS. COMPATIBILIDADE MATERIAL. PRECEDENTES\\n\\nDA COLENDA CORTE SUPERIOR DE JUSTIÇA E DESTE\\n\\nEGRÉGIO SODALÍCIO. ANULAÇÃO DO CÔMPUTO DO VOTO\\n\\nDO VEREADOR DENUNCIANTE. NECESSIDADE. PREJUÍZO\\n\\nEVIDENCIADO. VIOLAÇÃO AOS POSTULADOS\\n\\nCONSTITUCIONAIS DA IMPESSOALIDADE E DO DEVIDO\\n\\nPROCESSO LEGAL. DIREITO LÍQUIDO E CERTO.\\n\\nCONVOCAÇÃO DO SUPLENTE. DESNECESSIDADE.\\n\\nQUÓRUM QUALIFICADO ALCANÇADO. LEGITIMIDADE\\n\\nDO PLENÁRIO DA CASA LEGISLATIVA. PRECEDENTES\\n\\nDESTAS COLENDAS CÂMARAS REUNIDAS. ANULAÇÃO\\n\\nDA DELIBERAÇÃO IN TOTUM. IMPOSSIBILIDADE.\\n\\nNULIDADE DE PARTE DO ATO NÃO PREJUDICA AS DEMAIS\\n\\nQUE DELE SEJAM INDEPENDENTES. ARTS. 281 A 283 DO\\n\\nCÓDIGO PROCESSUAL CIVIL. MANTENÇA DA\\n\\nDELIBERAÇÃO OBJURGADA E ANULADO, TÃO SOMENTE, O\\n\\nCÔMPUTO DO VOTO DO VEREADOR DENUNCIANTE.\\n\\nSEGURANÇA, PARCIALMENTE, CONCEDIDA. 1. De proêmio,\\n\\ncumpre salientar que a destituição de vereador do cargo de Presidente\\n\\nda Mesa Diretora da Câmara Municipal de Juruá/AM reveste-se de\\n\\nato, precipuamente, político, e, por isso, o controle realizado pelo\\n\\nPoder Judiciário deve se ater, em última instância, à observância da\\n\\nlegalidade, da disciplina regimental e da Constituição da República,\\n\\nsem, contudo, adentrar em seu conteúdo. Precedentes do colendo\\n\\nSuperior Tribunal de Justiça. 2. No presente caso, o objeto do presente\\n\\nwrit é a anulação da votação realizada em Plenário da Câmara\\n\\nMunicipal de Juruá/AM, ocorrida em 07 de outubro de 2021, que\\n\\nensejou o recebimento de Representação em desfavor do Impetrante,\\n\\nocasionando a sua destituição do cargo de Presidente da Mesa\\n\\nDiretora da referida Casa Legislativa; por aplicação analógica da\\n\\nhipótese de impedimento, insculpida no art. 5.º, inciso I, do Decreto-\\n\\nLei n.º 201/1967, ao presente caso, considerando a ausência de\\n\\nregramento específico na Lei n.º 232/1990 (Regimento Interno da\\n\\nCâmara Municipal de Juruá/AM). 3. Partindo dessa premissa,\\n\\nverifica-se que foi apresentada Denúncia, em desfavor do Impetrante,\\n\\nperante a Câmara Municipal de Juruá/AM, no dia 29 de setembro de\\n\\n2021. Com efeito, a referida Casa Legislativa reuniu-se em 07 de\\n\\noutubro de 2021 para realização de sua Vigésima Sessão Ordinária, do\\n\\nsegundo período legislativo. Na oportunidade, a mencionada Sessão\\n\\ncontou com a participação de 09 (nove) vereadores, o que corresponde\\n\\nà integralidade dos membros da Casa Legislativa, de forma que a\\n\\nrepresentação em desfavor do Impetrante foi recebida pelo Plenário da\\n\\nCâmara Municipal por 06 (seis) votos a favor, dentre eles, o do\\n\\nVereador Denunciante, e 03 (três) votos contrários. 4. Nesse entrecho,\\n\\né cógnito que os Regimentos Internos das Casas Legislativas, em\\n\\nregra, devem obediência ao Decreto-Lei n.º 201/1967, em respeito à\\n\\nhierarquia das normas. Diante disso, as Casas Legislativas locais não\\n\\nse poderão permitir, em regra, em seu Regimento Interno, a\\n\\ncontradição com a Constituição Federal de 1988, nem com o Decreto-\\n\\nLei n.º 201/1967, no que diz respeito ao processo e julgamento de\\n\\nvereadores em infrações político-administrativas. Precedentes da\\n\\ncolenda Corte Superior de Justiça e destas colendas Câmaras\\n\\nReunidas. 5. Nesse diapasão, cumpre destacar que a Lei de Introdução\\n\\nàs normas do Direito Brasileiro, em seu art. 4.º, dispõe que, \\\"quando a\\n\\nlei for omissa, o juiz decidirá o caso de acordo com a analogia, os\\n\\ncostumes e os princípios gerais de direito\\\", ao passo que, seu art. 5.º,\\n\\ndetermina que \\\"na aplicação da lei, o juiz atenderá aos fins sociais a\\n\\nque ela se dirige e às exigências do bem comum.\\\" Assim, a própria\\n\\nLei, prevendo a possibilidade de inexistir norma jurídica adequada ao\\n\\ncaso concreto, indica ao juiz o meio de suprir a omissão. Nesse\\n\\nenlace, nos termos do art. 4.º do Decreto-Lei n.º 4.657/1942, há uma\\n\\nhierarquia na utilização nos métodos de integração do Direito,\\n\\nfigurando a analogia como o primeiro deles, especialmente, porque o\\n\\nDireito Brasileiro consagra a supremacia da lei escrita. 6. Nesse\\n\\nínterim, verifica-se que o processo de destituição de membro da Mesa\\n\\nDiretora de Casa Legislativa visa a apuração de faltas, omissões,\\n\\nineficiência e utilização de cargo público para fins ilícitos, nos termos\\n\\ndo art. 13 da Lei n.º 232/1990 (Regimento Interno da Câmara\\n\\nMunicipal de Juruá/AM). A seu turno, o processo de cassação de\\n\\nmandato de prefeito e vereador objetiva, igualmente, averiguar\\n\\ninfração político-administrativa, por parte da Casa Legislativa,\\n\\nconsoante o Decreto-Lei n.º 201/1967. Além disso, ambos os\\n\\nprocessos acarretam a perda de cargo em caso de condenação pela\\n\\nCâmara Legislativa, de forma que o processo de cassação, por ser\\n\\nmais gravoso ao agente político, importa, também, em inabilitação\\n\\npara exercício do cargo. Ainda, cumpre salientar que, tanto a\\n\\nLegislação Federal, quanto o Diploma Municipal, tutelam processos\\n\\nde mesma natureza jurídica, a saber, político-administrativa. 7. Dessa\\n\\nfeita, considerando que os processos de cassação e destituição se\\n\\ndestinam à apuração de infrações político-administrativas, a partir de\\n\\num juízo político, inserido na autonomia que detém o Poder\\n\\nLegislativo, em atos interna corporis, vislumbra-se a possibilidade de\\n\\naplicação analógica do art. 5.º, inciso I, do Decreto-Lei n.º 201/1967\\n\\nao processo estabelecido no art. 13 da Lei n.º 232/1990, em respeito à\\n\\nhierarquia entre as referidas normas, bem, assim, à compatibilidade\\n\\nmaterial entre seus dispositivos. 8. Nessa senda, em que pese a regra\\n\\ngeral de interpretação restritiva de hipóteses de impedimento, referido\\n\\ninstituto visa, justamente, assegurar um juízo dotado da mais absoluta\\n\\nimparcialidade, haja vista que o devido processo legal exige a clara\\n\\nseparação entre a função acusatória e a função julgadora, de forma\\n\\nque o art. 5.º, inciso I, do Decreto-Lei n.º 201/1967, como norma\\n\\nprotetora dos direitos dos agentes políticos municipais, ao ser aplicado\\n\\nao processo de destituição constante do art. 13 da Lei n.º 232/1990,\\n\\ngarante a observância dos postulados do devido processo legal, do\\n\\ncontraditório e da ampla defesa e do juiz natural, todos constantes da\\n\\nConstituição Federal de 1988. 9. Logo, constata-se que a vedação da\\n\\nparticipação do vereador denunciante, em deliberação parlamentar a\\n\\nfim de receber denúncia, contra o Presidente da Mesa Diretora, da\\n\\nCasa Legislativa de Juruá/AM, é compatível com a presunção de\\n\\nparcialidade, já que manifesto seu interesse na causa, autorizando,\\n\\nportanto, a extensão da hipótese de impedimento do art. 5.º, inciso I,\\n\\ndo Decreto-Lei n.º 201/1967, ao presente caso. 10. Ultrapassada a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nquestão, importa consignar que eventual nulidade, por meio da\\n\\naplicação do art. 5.º, inciso I, do Decreto-Lei n.º 201/1967, somente\\n\\nseria justificável na medida em que a participação do vereador\\n\\ndenunciante acarretasse efetivo prejuízo ao Impetrante, no que diz\\n\\nrespeito ao resultado da votação ocorrida no plenário da Casa\\n\\nLegislativa Municipal de Juruá/AM, com fulcro no princípio da pas de\\n\\nnullité sans grief (\\\"não há nulidade sem prejuízo\\\"). 11. No caso sub\\n\\nexamine, observa-se que o voto do vereador denunciante, foi decisivo\\n\\npara atingir o quorum de 2/3 (dois terços), exigido pela Lei n.º\\n\\n232/1990, para recebimento de representação em desfavor do\\n\\nImpetrante, assim, como, a sua consequente destituição do cargo de\\n\\nPresidente da Mesa Diretora da Casa Legislativa, em dissonância com\\n\\na essência da norma insculpida no art. 5.º, inciso I, do Decreto-Lei n.º\\n\\n201/1967, aplicável à espécie, que impede, explicitamente, a\\n\\nparticipação do vereador autor da denúncia no procedimento de\\n\\nvotação para recebimento, ou não, da representação para cassação de\\n\\nprefeito. 12. Dessa feita, constata-se que o impedimento do vereador\\n\\ndenunciante na deliberação, ocorrida em 07 de outubro de 2021,\\n\\nsignificaria alteração do resultado em favor da pretensão do\\n\\nImpetrante, qual seja, de não ver a Denúncia recebida. Isso, porque,\\n\\nsubtraído o voto do vereador impedido, restam somente 05 (cinco)\\n\\nvotos, válidos e favoráveis, para o recebimento da Representação,\\n\\nquorum esse insuficiente para atingir os 2/3 (dois terços) dos membros\\n\\nda Câmara Legislativa de Juruá/AM exigido pelo art. 13 da Lei n.º\\n\\n232/1990, a saber, 06 (seis) votos. 13. Lado outro, quanto à\\n\\nnecessidade convocação do suplente do vereador impedido, nos\\n\\ntermos do art. 5.º, inciso I, do Decreto-Lei n.º 201/1967, entende-se\\n\\nnão assistir razão ao Impetrante. Como reforçado alhures, a\\n\\nSessão Ordinária, realizada no dia 07 de outubro de 2021, na\\n\\nCâmara Municipal de Juruá/AM, contou com a presença de todos\\n\\nos membros da Casa Legislativa. Assim, considerando o\\n\\ncomparecimento da integralidade de agentes políticos à Câmara,\\n\\nrestou atingido o quorum suficiente para qualquer tipo de\\n\\ndeliberação plenária, nos termos do art. 124 da Lei n.º 232/1990.\\n\\nDestaca-se, ainda, que o sobredito artigo, em seu parágrafo único,\\n\\ndispõe que a presença do vereador impedido será computada para\\n\\nefeito de quorum. Logo, a priori, perfeitamente possível o\\n\\ncômputo da presença do vereador denunciante, para fins de\\n\\nquorum de deliberação da destituição do Presidente da Mesa,\\n\\ntornando inviável a convocação de seu suplente, considerando a\\n\\npresença de todos os membros da Casa Legislativa na abertura da\\n\\nSessão Ordinária do dia 07 de outubro de 2021. 14. Ainda que\\n\\nassim não fosse, depreende-se que a convocação do suplente do\\n\\nvereador impedido apresentaria-se prescindível, já que ainda\\n\\nrestariam 08 (oito) vereadores presentes para a deliberação da\\n\\nmatéria, número superior ao exigido pelo Regimento Interno da\\n\\nCasa Legislativa, qual seja, 06 (seis) vereadores. 15. Dessa feita,\\n\\nconsiderando: (a) a possibilidade de aplicação analógica do art. 5.º,\\n\\ninciso I, do Decreto-Lei n.º 201/1967 ao processo de destituição do\\n\\nart. 13 da Lei n.º 232/1990, em respeito à hierarquia das normas, bem,\\n\\nassim, a compatibilidade material entre seus dispositivos; (b) que as\\n\\nhipóteses de impedimento visam assegurar um juízo imparcial, em\\n\\nrespeito aos princípios constitucionais do devido processo legal, da\\n\\nampla defesa e do juiz natural; (c) que o voto do vereador denunciante\\n\\nteve peso na produção do resultado previsto nas normas orientadoras\\n\\nda matéria; (d) a legitimidade da abertura da Sessão Ordinária do dia\\n\\n07 de outubro de 2021, na Câmara Municipal de Juruá/AM e, ainda,\\n\\nda respectiva deliberação da matéria, vez que presente quorum\\n\\nsuficiente para o ato; e (e) a prescindibilidade de convocação de\\n\\nvereador suplente, conclui-se que houve ilegalidade somente no que\\n\\natine ao cômputo do voto do vereador denunciante, para atingir o\\n\\nquorum de 2/3 (dois terços), exigido pelo art. 13 da Lei n.º 232/1990,\\n\\npara recebimento da denúncia em desfavor do Impetrante,\\n\\npermanecendo válidos os demais votos proferidos na ocasião, motivo\\n\\npelo qual não há que se falar em anulação da votação in totum, mas,\\n\\nsim, do resultado proclamado. Precedentes destas colendas Câmaras\\n\\nReunidas. 16. Por fim, há que se ter em perspectiva que a disposição\\n\\ndo art. 5.º, inciso I, do Decreto-Lei n.º 201/1967, está sujeita à\\n\\ndisciplina geral das nulidades prevista no Código de Processo Civil,\\n\\nnos termos de seus arts. 281 a 283. Além disso, determina o art. 277\\n\\nda Lei Adjetiva Civil que \\\"quando a lei preservar determinada forma,\\n\\no juiz considerará válido o ato se, realizado de outro modo, lhe\\n\\nalcançar a finalidade\\\". Tecidas essas considerações, tendo em vista\\n\\nque a legitimidade do Plenário da Câmara Legislativa, para\\n\\ndeliberação acerca da recebimento de denúncia contra membro da\\n\\nMesa de Diretora, mantém-se, mesmo com a exclusão do voto do\\n\\nvereador impedido, eis que remanesce o quorum legal exigido,\\n\\nconstata-se, em cognição exauriente, pela necessidade de preservação\\n\\ndos demais votos colhidos em Sessão Ordinária do dia 07 de outubro\\n\\nde 2021, na Câmara de Juruá/AM, em respeito aos agentes políticos\\n\\ndesimpedidos integrantes do Plenário e que, durante a deliberação,\\n\\nobedeceram aos ritos constantes da Lei n.º 232/1990. 17. Ante o\\n\\nexposto, concede-se, parcialmente, a ordem vindicada, ratificando a\\n\\nliminar deferida anteriormente, no sentido de anular o recebimento da\\n\\nRepresentação em desfavor do Impetrante, haja vista o cômputo\\n\\nindevido do voto do vereador denunciante, à luz do que instrui o art.\\n\\n13 da Lei n.º 232/1990, c/c art. 5.º, inciso I, do Decreto-Lei n.º\\n\\n201/1967, determinando à Autoridade Impetrada que proceda, no\\n\\nprazo de 10 (dez) dias, à nova proclamação do resultado da votação,\\n\\nconsiderando os demais votos válidos proferidos na Sessão Ordinária,\\n\\nrealizada no dia 07 de outubro de 2021, na Câmara Municipal de\\n\\nJuruá/AM, sob pena de multa diária no valor de R$ 10.000,00 (dez\\n\\nmil reais), limitada a 10 (dez) dias-multa, incidida na pessoa do\\n\\nsenhor Presidente da Mesa Diretora da Câmara Municipal de\\n\\nJuruá/AM, em exercício, responsável pelo cumprimento da demanda.\\n\\n18. SEGURANÇA, PARCIALMENTE, CONCEDIDA. (TJ-AM -\\n\\nMSCIV: 40077099820218040000 Manaus, Relator: José Hamilton\\n\\nSaraiva dos Santos, Data de Julgamento: 14/05/2022, Câmaras\\n\\nReunidas, Data de Publicação: 14/05/2022) (grifos acrescentados)\\n\\n\\n\\nO que a lógica indica é que apenas seria necessária a convocação dos\\n\\nsuplentes do denunciado e da vítima no caso de eventual julgamento\\n\\nna sessão legislativa prevista no inciso VI do DL n.º 201/67, pois o\\n\\nreferido dispositivo exige que haja, nessa sessão, o cômputo de 2/3\\n\\n(dois terços), pelo menos, dos votos dos membros da Casa\\n\\nLegislativa, para que possa ocorrer a cassação definitiva do mandato\\n\\neletivo.\\n\\n\\n\\nÉ desnecessária a convocação dos suplentes para a hipótese única e\\n\\nexclusiva de recebimento ou rejeição da denúncia. Não havendo\\n\\nprejuízo, não há nulidade.\\n\\n\\n\\nAusente, portanto, qualquer nulidade nesse sentido, razão pela qual\\n\\nfica indeferida a preliminar arguida.\\n\\n\\n\\nd) Da nulidade do procedimento por cerceamento do direito de\\n\\ndefesa, em razão de o denunciante não ter sido convocado para\\n\\nprestar depoimento\\n\\n\\n\\nTambém em preliminar, alega o representado que houve cerceamento\\n\\nem seu direito de defesa, na medida em que esta Comissão\\n\\nProcessante indeferiu seu pedido de oitiva do denunciante, em\\n\\ndespacho proferido após a realização da audiência de instrução, em\\n\\nresposta a um dos requerimentos formulados pela defesa.\\n\\n\\n\\nCom a devida vênia, não se vislumbra nulidade no indeferimento do\\n\\npedido da defesa, isso porque, conforme exposto em despacho\\n\\nanterior, o representado teve, nos termos do inciso III do art. 5º do DL\\n\\nn.º 201/67, oportunidade única para produzir sua defesa prévia escrita\\n\\ne indicar as provas que pretendia produzir no curso do processo.\\n\\n\\n\\nEm sua defesa prévia, o representado arrolou 8 (oito) testemunhas,\\n\\nmas, estranhamente, não se atentou para a possibilidade de requerer o\\n\\nchamamento do denunciante para prestar depoimento.\\n\\n\\n\\nEmbora a defesa do representado alegue que o denunciante não seria\\n\\nouvido como testemunha, e que por isso não se aplicaria o inciso III\\n\\ndo art. 5º do DL n.º 201/67, o fato é que o referido dispositivo legal\\n\\ntambém prevê que o representado deverá indicar, naquele momento\\n\\nprocessual, todas as provas possíveis de serem produzidas, e não\\n\\napenas a prova testemunhal, sendo que assim não o fez.\\n\\n\\n\\nDessa forma, caberia ao representado, sob pena de preclusão, indicar\\n\\ntodas as provas de que tinha conhecimento naquele momento.\\n\\n\\n\\nDesde o início do processo o representado tinha ciência da autoria da\\n\\nrepresentação. Mesmo assim, não se preocupou em requerer a oitiva\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\n\\ndo denunciante, esperando o momento certo para alegar tal questão\\n\\ncomo nulidade processual.\\n\\n\\n\\nTrata-se de dinâmica semelhante à chamada nulidade de algibeira,\\n\\nque, de acordo com o STJ, consiste na situação de que um vício,\\n\\npodendo ser sanado pela insurgência imediata da defesa após sua\\n\\nciência, não é alegado, como estratégia, numa perspectiva de melhor\\n\\nconveniência futura.\\n\\n\\n\\nSemelhante porque a ausência de oitiva do denunciante, no caso, não\\n\\nse caracteriza como nulidade, tendo em vista que o representado teve\\n\\nsua oportunidade legal de requerer isso, mas assim não o fez, mesmo\\n\\ntendo ciência da autoria da representação desde o início do presente\\n\\nprocesso.\\n\\n\\n\\nPor outro lado, em nenhum momento o DL n.º 201/67 determina que\\n\\nhaja a oitiva do denunciante, razão pela qual entende-se que tal ato\\n\\ndeverá ser produzido mediante requerimento do representado, no\\n\\ntempo certo, sob pena de preclusão.\\n\\n\\n\\nA omissão do representado e posterior pretensão de utiliza-la como\\n\\nquestão de nulidade viola frontalmente a boa-fé objetiva e o preceito\\n\\ndo venire contra factum proprium (vedação ao comportamento\\n\\ncontraditório), princípios também aplicáveis no âmbito do Direito\\n\\nPúblico. Nesse sentido: (STJ - RMS: 43683 DF 2013/0302201-5,\\n\\nRelator: Ministro MAURO CAMPBELL MARQUES, Data de\\n\\nJulgamento: 28/04/2015, T2 - SEGUNDA TURMA, Data de\\n\\nPublicação: DJe 07/05/2015).\\n\\n\\n\\nPortanto, fica indeferida a preliminar de nulidade ora em análise.\\n\\n\\n\\ne) Da nulidade do procedimento em virtude da adoção da regra de\\n\\ncontagem dos prazos em dias corridos e não aplicação do CPC neste\\n\\nponto\\n\\n\\n\\nA última preliminar arguida pelo representado refere-se a questão já\\n\\namplamente debatida nos autos, consistente na adoção da regra de\\n\\ncontagem dos prazos em dias corridos e não aplicação do CPC neste\\n\\nponto.\\n\\n\\n\\nConforme exposto em despacho anterior, não obstante o DL n.º\\n\\n201/67 não possua regra própria acerca da contagem dos prazos\\n\\nprocessuais, o disposto em seu art. 5º, VII, induz a interpretação de\\n\\nque a contagem deverá ser feita em dias corridos.\\n\\n\\n\\nTal interpretação é acolhida pelos Tribunais Superiores (STF e STJ),\\n\\nbem como por todos os Tribunais de Justiça da Federação.\\n\\n\\n\\nDessa forma, embora o CPC, no art. 15, preveja sua aplicação\\n\\nsubsidiária e suplementar para os processos eleitorais, trabalhistas ou\\n\\nadministrativos, o referido dispositivo legal estabelece que essa\\n\\naplicação será apenas no caso de não haver norma específica\\n\\nregulando tais processos, o que, certamente, não é o caso, tendo em\\n\\nvista que, especificamente com relação aos prazos processuais, o DL\\n\\nn.º 201/67 determina que estes deverão ser contados em dias corridos,\\n\\ne não em dias úteis.\\n\\n\\n\\nTal limitação justifica-se pelo fato de que o processo cujo rito é\\n\\nprevisto no art. 5º do DL n.º 201/67 deve ser obrigatoriamente\\n\\nfinalizado em 90 (noventa) dias.\\n\\n\\n\\nSe fôssemos adotar a contagem de prazos em dias úteis, certamente\\n\\nficaria quase impossível atingir essa meta temporal, com risco de o\\n\\nprocesso ser arquivado, perdendo-se todo o trabalho desenvolvido e\\n\\nrecursos empreendidos, violando, portanto, a eficiência administrativa\\n\\n(art. 37, caput, da CF/1988).\\n\\n\\n\\nPor outro lado, não existe legislação municipal estabelecendo a regra\\n\\nde contagem de prazos em dias úteis, para o caso específico dos autos,\\n\\ndevendo-se aplicar a legislação federal sobre o tema, nos termos do\\n\\nart. 233 do RICM.\\n\\n\\n\\nAinda que houvesse legislação local dispondo a contagem em dias\\n\\núteis, tal norma seria considerada inconstitucional por violação à regra\\n\\nde competência constitucional, conforme se depreende da redação da\\n\\nSúmula Vinculante n.º 46: “A definição dos crimes de\\n\\nresponsabilidade e o estabelecimento das respectivas normas de\\n\\nprocesso e julgamento são de competência legislativa privativa da\\n\\nUnião.”\\n\\n\\n\\nNesse sentido é a jurisprudência do Supremo Tribunal Federal\\n\\n(MEDIDA CAUTELAR NA RECLAMAÇÃO 55.948 PARANÁ):\\n\\n\\n\\n“Portanto, há plausibilidade jurídica na alegação de que a matéria\\n\\ndebatida nos autos deve ser disciplinada pelo Decreto-Lei nº\\n\\n201/1967, e não por normas locais. Assim sendo, o prazo para\\n\\nconclusão do processo de cassação do mandato seria de 90\\n\\n(noventa) dias corridos, e não úteis. Nessa situação, é verossímil a\\n\\ntese de violação à Súmula Vinculante nº 46, por usurpação da\\n\\ncompetência legislativa privativa da União de definir as normas de\\n\\nprocesso e julgamento dos crimes de responsabilidade como categoria\\n\\nque abrange as infrações denominadas político-administrativas.”\\n\\n(grifo acrescentado)\\n\\n\\nAlém disso, a jurisprudência majoritária do STJ é no sentido de que o\\n\\nprazo de 90 (noventa) dias previsto no art. 5º, VII, do DL n.º 201/67 é\\n\\ndecadencial/peremptório, devendo ser contado em dias corridos, e não\\n\\nem dias úteis, sendo insuscetível, ainda, de suspensão ou interrupção\\n\\n(art. 207 do Código Civil). Veja:\\n\\n\\n\\nPROCESSUAL CIVIL. RECURSO ORDINÁRIO EM MANDADO\\n\\nDE SEGURANÇA. ENUNCIADO ADMINISTRATIVO N. 3/STJ.\\n\\nPROCESSO DE CASSAÇÃO DE PREFEITO. EXCEPCIONAL\\n\\nINTIMAÇÃO DO DENUNCIADO POR EDITAL. AUSÊNCIA DE\\n\\nVIOLAÇÃO AO DEVIDO PROCESSO LEGAL OU AOS\\n\\nPRINCÍPIOS CONSTITUCIONAIS DO CONTRADITÓRIO E DA\\n\\nAMPLA DEFESA. RECURSO ORDINÁRIO EM MANDADO DE\\n\\nSEGURANÇA NÃO PROVIDO. 1. Cuida-se de recurso ordinário em\\n\\nmandado de segurança interposto em face de acórdão proferido pelo\\n\\nTribunal de Justiça do Estado de Minas Gerais que denegou a\\n\\nsegurança pleiteada em writ impetrado em face de atos emanados pela\\n\\nPresidente da Comissão Processante, instaurada pela Portaria nº\\n\\n005/2018, tendo em vista a suposta prática de infração político-\\n\\nadministrativa (art. 4º, VII, VIII, e X, do Decreto-Lei 201/67), com\\n\\nvistas à cassação do mandato eletivo do Prefeito Municipal de Santo\\n\\nAntônio do Rio Abaixo/MG, ora recorrente. Cinge-se à controvérsia à\\n\\nilegalidade da intimação por edital do impetrante quanto à sessão de\\n\\njulgamento a ser realizada pela Câmara de Vereadores no bojo do\\n\\nprocedimento político-administrativo de cassação de mandato do\\n\\nPrefeito Municipal. 2. O processo de cassação do mandato do Prefeito\\n\\nMunicipal pela Câmara de Vereadores, o qual deverá seguir o rito\\n\\nprevisto no art. 5º do Decreto-Lei 201/67, é um processo de natureza\\n\\neminentemente político, de modo que a análise pelo Poder Judiciário\\n\\ndeve se restringir ao controle da legalidade do processo, em especial o\\n\\nrespeito ao direito ao contraditório e à ampla defesa, sem se imiscuir\\n\\nnos aspectos políticos da decisão. 3. O processo de cassação do\\n\\nPrefeito está sujeito a prazo decadencial de 90 (noventa) dias,\\n\\ncontados da data da notificação do acusado, de modo que não\\n\\npode ser suspenso ou prorrogado, nos termos do artigo 207 do\\n\\nCódigo Civil. Justamente em razão deste prazo peremptório de 90\\n\\ndias é que, não obstante seja obrigatório observar os princípios\\n\\nconstitucionais do contraditório e da ampla defesa, não se pode\\n\\naplicar ao processo político de cassação de mandato de Prefeito o\\n\\nmesmo rigorismo do processo judicial no que toca ao esgotamento\\n\\ndos meios de intimação pessoal antes de proceder-se à intimação\\n\\npor edital. 4. No caso em apreço, o que se denota é que, conforme a\\n\\n\\\"Ata da segunda reunião extraordinária\\\" da Câmara Municipal de\\n\\nSanto Antônio do Rio Abaixo (e-STJ, fl. 248/250), a Comissão\\n\\nProcessante da Câmara de Vereadores não encontrou o Prefeito em\\n\\nsua residência e nem na sede da Prefeitura para proceder à sua\\n\\nintimação pessoal acerca da data da sessão de julgamento do processo\\n\\nde cassação de mandato. Em sequência, tentou de maneira célere\\n\\nintimar o ora recorrente e seu procurador, através do envio de\\n\\nmensagens eletrônicas por e-mail e pelo aplicativo WhatsApp ao\\n\\nPrefeito e a seu procurador. Ademais, procedeu-se à entrega do edital\\n\\nde convocação e mandado de notificação à Secretária Municipal de\\n\\nAdministração e Planejamento do Município, Aline Dias de Sá filha\\n\\ndo Prefeito Municipal, para ciência e publicação no quadro de avisos\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\n\\nda Prefeitura Municipal. Diante de tais circunstâncias fáticas e da\\n\\nnecessidade de celeridade da tramitação do processo político-\\n\\nadministrativo de cassação de mandato de Prefeito, pois o artigo\\n\\n5º, VII, do Decreto-Lei 201/67 estipula um prazo máximo de 90\\n\\ndias para sua tramitação, mostra-se justificada a intimação\\n\\neditalícia do Prefeito Municipal quanto à data da sessão de\\n\\njulgamento pela Câmara dos Vereadores. 5. Deve se proceder à\\n\\ninterpretação sistemática do inciso IV do artigo do 5º Decreto-Lei\\n\\n201/67 (que prevê a intimação pessoal do denunciado) e do inciso VII\\n\\ndo mesmo dispositivo legal (que impõe a conclusão do procedimento\\n\\ndentro do prazo de 90 dias), para se possibilitar que, em situações\\n\\nexcepcionais, como é o caso dos autos, se possa efetivar a intimação\\n\\neditalícia do denunciado, de modo a não invalidar a conclusão do\\n\\nprocedimento no prazo peremptório legalmente imposto. 6. Em\\n\\nrelação à regularidade da intimação por edital, é incontroverso nos\\n\\nautos que a Câmara Municipal e a Prefeitura Municipal de Santo\\n\\nAntônio do Rio Abaixo localizam-se no mesmo prédio, de modo que é\\n\\nrazoável concluir que a afixação do edital de convocação do Prefeito\\n\\nno mural da Câmara Municipal cumpre seu papel de garantir a ciência\\n\\ndo Prefeito Municipal quanto à data da sessão de julgamento do\\n\\nprocesso de cassação de seu mandato. 7. A comprovação das\\n\\nalegações relativas à existência de murais separados para a Prefeitura\\n\\ne a Câmara e à ausência de provas de tentativa de intimação pessoal e\\n\\nde ocultação do prefeito e de seu procurador para não receber a\\n\\nintimação demandaria dilação probatória, o que é inviável no bojo de\\n\\nmandado de segurança, em que são necessárias provas pré-\\n\\nconstituídas das situações e fatos que demonstrem a existência do\\n\\nalegado direito líquido e certo do impetrante. 8. Destarte, conclui-se\\n\\nque não há falar em qualquer violação ao devido processo legal ou aos\\n\\nprincípios constitucionais do contraditório e da ampla defesa no\\n\\ntocante à intimação do impetrante, ora recorrente, acerca da sessão de\\n\\njulgamento pela Câmara dos Vereadores. 9. Recurso ordinário em\\n\\nmandado de segurança não provido. (STJ - RMS: 61855 MG\\n\\n2019/0237256-0, Relator: Ministro MAURO CAMPBELL\\n\\nMARQUES, Data de Julgamento: 26/05/2020, T2 - SEGUNDA\\n\\nTURMA, Data de Publicação: DJe 01/06/2020) (grifos\\n\\nacrescentados)\\n\\n\\nConforme exposto, a regra prevista no art. 5º, VII, do DL n.º 201/67\\n\\nbusca evitar que o processo seja extinto por morosidade na sua\\n\\ncondução.\\n\\n\\n\\nInviável, portanto, a adoção da regra de contagem dos prazos em dias\\n\\núteis, ficando indeferida a preliminar arguida.\\n\\n\\n\\nIII – DO MÉRITO\\n\\n\\nSuperadas as preliminares, passa-se à análise do mérito da questão.\\n\\n\\n\\nO cerce da questão é saber se o representado cometeu ou não ato\\n\\nviolador do decoro parlamentar, conforme os fatos e elementos\\n\\ntrazidos na peça inicial.\\n\\n\\n\\nFica dispensado o resumo dos fatos neste tópico, tendo em vista que\\n\\nisso já foi feito no início deste parecer conclusivo.\\n\\n\\n\\nInicialmente, necessário conceituar o que seria decoro parlamentar, de\\n\\nmodo a melhor orientar a interpretação do que será posto a seguir.\\n\\n\\n\\nEm síntese, decoro parlamentar consiste nos princípios e regras de\\n\\nconduta que orientam o comportamento do parlamentar no exercício\\n\\nde seu mandato e que estabelecem medidas disciplinares em caso de\\n\\ndescumprimento. Trata-se de regra de convivência, de ética e de\\n\\nconduta, a qual deve ser seguida principalmente por quem exerce o\\n\\nmúnus público, como é o caso dos parlamentares.\\n\\n\\n\\nOs membros do Poder Legislativo, na medida em que exercem de\\n\\nforma indireta o poder pertencente ao povo (art. 1º, §ú, da CF/1988),\\n\\ndevem comportar-se de forma proba, ética, respeitável, democrática e\\n\\ndentro dos parâmetros constitucionais.\\n\\n\\n\\nNo presente caso, entende-se que houve quebra desse decoro\\n\\nparlamentar, na medida em que ficou comprovado nos presentes autos\\n\\nque o representado realmente proferiu as declarações registradas no\\n\\nprograma de rádio “Comando Geral”, da Mais FM 100.1, em\\n\\n01/03/2023, conforme mídia juntada ao processo.\\n\\n\\n\\nNo tocante à matéria jornalística publicada no sítio eletrônico “Blog\\n\\ndo Geraldo Andrade”, embora o representado afirme em seu\\n\\ninterrogatório que não teria nenhum vínculo com o proprietário do site\\n\\nem questão, a conclusão mais lógica é a de que a matéria foi publicada\\n\\na seu mando, tendo em vista que a mencionada matéria se trata de\\n\\numa entrevista dada pelo representado ao dono do blog, senão\\n\\nvejamos:\\n\\n\\n\\nhttps://www.blogdogeraldoandrade.com/2023/02/vereador-\\n\\ncarneirinho-e-contra.html#.Y4ZWi8oRB4.whatsapp\\n\\n\\n\\nAo ser questionado sobre as medidas que teria tomado contra essa\\n\\nsuposta “fake news”, o representado afirmou que não providenciou\\n\\nqualquer ação judicial ou denúncia em face do proprietário do referido\\n\\nsite de notícias.\\n\\n\\n\\nMesmo que o representado não possuísse vinculo com o site de\\n\\nnotícias em questão, o fato de que sua voz se encontra registrada na\\n\\nmídia anexa aos presentes autos, da qual é possível perceber que o\\n\\ndenunciado repete o mesmo discurso em programa de rádio de alcance\\n\\nnacional, inclusive acrescendo à sua fala afirmações sobre a vida\\n\\npessoal da vítima.\\n\\n\\n\\nAdemais, o representado, ao mencionar o fato de a vítima ter alterado\\n\\nseu posicionamento político dentro do Município de Uiraúna, buscou\\n\\nutilizar o exercício de uma liberdade democrática contra a própria\\n\\nparlamentar que a exerceu, de modo a denegrir sua imagem/honra e\\n\\npassar para a população uiraunense a ideia de que parlamentar não se\\n\\npreocuparia com a situação das pessoas idosas, enfermas e/ou com\\n\\nnecessidades especiais.\\n\\n\\n\\nTratou-se, portanto, de um desvirtuamento/distorção, em meio\\n\\npúblico, da fala da parlamentar MARIA DOS REMÉDIOS\\n\\nMARTINS DE OLIVEIRA.\\n\\n\\n\\nNesse contexto, sabe-se que a imunidade parlamentar prevista no art.\\n\\n29, VIII, da CF, nos termos da jurisprudência do STF, não se presta a\\n\\nservir de escudo para a divulgação de fake news ou discursos de ódio.\\n\\nCite-se:\\n\\n\\n\\nEmenta: PENAL E PROCESSUAL PENAL. QUEIXA-CRIME.\\n\\nOBSERVÂNCIA DOS ARTIGOS 41 E 395 DO CÓDIGO DE\\n\\nPROCESSO PENAL. PRESENÇA DE JUSTA CAUSA PARA A\\n\\nAÇÃO PENAL. NÃO INCIDÊNCIA DA IMUNIDADE MATERIAL\\n\\n(CF, ARTIGO 53, CAPUT). QUEIXA-CRIME APTA.\\n\\nNARRATIVA CLARA E EXPRESSA QUE SE AMOLDA À\\n\\nDESCRIÇÃO TÍPICA DO CRIME IMPUTADO. EXISTÊNCIA DE\\n\\nPROVA DA MATERIALIDADE E INDÍCIOS DE AUTORIA.\\n\\nRECEBIMENTO INTEGRAL DA QUEIXA-CRIME. 1. A queixa-\\n\\ncrime expõe de forma compreensível e coerente os fatos e todos os\\n\\nrequisitos exigidos, permitindo ao acusado a compreensão da\\n\\nimputação e, consequentemente, o pleno exercício do seu direito de\\n\\ndefesa, como exigido por esta CORTE (AP 560, Rel. Min. DIAS\\n\\nTOFFOLI, Segunda Turma, DJe de 11/6/2015; INQ 3204, Rel. Min.\\n\\nGILMAR MENDES, Segunda Turma, DJe de 3/8/2015). 2. Presentes\\n\\nos requisitos do art. 41 do CPP e a justa causa para a ação penal (CPP,\\n\\nart. 395, III), analisada a partir de seus três componentes tipicidade,\\n\\npunibilidade e viabilidade. 3. A Constituição Federal consagra o\\n\\nbinômio “LIBERDADE e RESPONSABILIDADE”; não\\n\\npermitindo de maneira irresponsável a efetivação de abuso no\\n\\nexercício de um direito constitucionalmente consagrado; não\\n\\npermitindo a utilização da “liberdade de expressão” como escudo\\n\\nprotetivo para a prática de discursos de ódio, antidemocráticos,\\n\\nameaças, agressões, infrações penais e toda a sorte de atividades\\n\\nilícitas. 4. Não incidência da imunidade parlamentar prevista no\\n\\ncaput do artigo 53 da Constituição Federal. A jurisprudência da\\n\\nCORTE é pacífica no sentido de que a garantia constitucional da\\n\\nimunidade parlamentar material somente incide no caso de as\\n\\nmanifestações guardarem conexão com o desempenho da função\\n\\nlegislativa ou que sejam proferidas em razão desta, não sendo\\n\\npossível utilizá-la como verdadeiro escudo protetivo para a\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 8\\n\\n\\n\\nprática de atividades ilícitas. Precedentes. Inexistência da\\n\\ninviolabilidade em relação às condutas típicas imputadas pela\\n\\nquerelante ao querelado. 5. QUEIXA-CRIME INTEGRALMENTE\\n\\nRECEBIDA. (STF - Pet: 10001 DF, Relator: DIAS TOFFOLI, Data\\n\\nde Julgamento: 06/03/2023, Tribunal Pleno, Data de Publicação:\\n\\nPROCESSO ELETRÔNICO DJe-062 DIVULG 21-03-2023 PUBLIC\\n\\n22-03-2023) (grifo acrescentado)\\n\\n\\n\\nAlém disso, a imunidade parlamentar em questão não se aplica no\\n\\ncaso de infrações político-administrativas que possam ensejar na\\n\\ncassação ou perda do mandato eletivo, conforme consignado pelo STF\\n\\nna Reclamação n.º 949/PARAÍBA.\\n\\n\\n\\nRelativamente à alegação de suposta suspeição por parte da Presidente\\n\\ndesta Comissão Processante, é de se consignar que não há nos autos\\n\\nquaisquer elementos capazes de provar eventual inimizade do\\n\\nrepresentado com algum dos membros desta Comissão Processante. O\\n\\nque existe é apenas a alegação do representado.\\n\\n\\n\\nEm nenhum dos depoimentos das testemunhas arroladas pelo\\n\\nrepresentado há a menção de eventual inimizade entre este e a\\n\\nPresidente da Comissão Processante.\\n\\n\\n\\nAlém disso, não foram juntados aos autos documentos, mídias ou\\n\\noutras provas capazes de evidenciar tal relação de desafeto.\\n\\n\\n\\nImportante destacar, ainda, que a existência de simples divergência de\\n\\npartidos, de opiniões, de ideias ou de situações políticas não\\n\\ncaracteriza inimizade entre os agentes, pois isso é da própria dinâmica\\n\\nda democracia, preceito que deve ser assegurado em um Estado dito\\n\\nde Direito e democrático (art. 1º da CF/1988).\\n\\n\\n\\nMesmo sendo o caso de ausência de comprovação da alegada\\n\\ninimizade, consigne-se que o Poder Judiciário vem entendendo que a\\n\\nexistência de meros conflitos entre o denunciado e membro da\\n\\nComissão Processante não é motivo suficiente para caracterizar a\\n\\nnulidade do procedimento. Veja:\\n\\n\\n\\nEMENTA: MANDADO DE SEGURANÇA - PROCESSO\\n\\nPOLÍTICO-ADMINISTRATIVO DE CASSAÇÃO DO MANDATO\\n\\nELETIVO DO PREFEITO MUNICIPAL - ALEGAÇÃO DE\\n\\nNULIDADES NO PROCEDIMENTO - IMPEDIMENTO E\\n\\nSUSPEIÇÃO DO PRESIDENTE DA COMISSÃO PROCESSANTE\\n\\n- AUSÊNCIA - INÉPCIA DA DENÚNCIA - INOCORRÊNCIA -\\n\\nLEGALIDADE DA INTIMAÇÃO POR EDITAL - CABIMENTO\\n\\nDA NOMEAÇÃO DE ADVOGADO DATIVO - REABERTURA\\n\\nDA FASE DE INSTRUÇÃO COM OITIVA DAS TESTEMUNHAS\\n\\nTEMPESTIVAMENTE ARROLADAS - DIREITO À AMPLA\\n\\nDEFESA E AO CONTRADITÓRIO - SEGURANÇA\\n\\nPARCIALMENTE CONCEDIDA. 1 - É vedado ao Poder Judiciário\\n\\nanalisar o mérito do procedimento de cassação do mandato eletivo do\\n\\nPrefeito Municipal por infração político-administrativa, tratando-se de\\n\\ncompetência do Poder Legislativo. 2 - A existência de conflito entre\\n\\no presidente da comissão processante e o denunciado não é causa\\n\\nbastante para reconhecimento de impedimento e suspeição\\n\\nquando não acompanhado de documentos aptos a demostrarem a\\n\\nparcialidade no julgamento. 3 - Verificado que a denúncia descreve\\n\\nos fatos dos quais decorrem a denúncia por infração política, com a\\n\\nindicação das provas, em observância ao art. 5º, I, do Decreto-Lei nº\\n\\n201/67, afasta-se o fundamento de inépcia da denúncia. 4 - No caso de\\n\\nimpossibilidade da intimação pessoal do denunciado e de seu\\n\\nprocurador, admite-se a intimação por edital, bem como a nomeação\\n\\nde advogado dativo. Precedentes do col. Superior Tribunal de Justiça.\\n\\n5 - Deve ser declarada a nulidade dos atos praticados após o\\n\\nindeferimento da oitiva das testemunhas arroladas pelo denunciado,\\n\\numa vez que violado o direito do impetrante à ampla defesa e ao\\n\\ncontraditório. 6 - Segurança parcialmente concedida. (TJ-MG - MS:\\n\\n10000221072218000 MG, Relator: Sandra Fonseca, Data de\\n\\nJulgamento: 24/01/2023, Câmaras Cíveis / 6ª CÂMARA CÍVEL, Data\\n\\nde Publicação: 30/01/2023) (grifo acrescentado)\\n\\n\\n\\nIsso ocorre porque a matéria atinente ao mérito é interna corporis, ou\\n\\nseja, é inerente ao âmbito interno do Poder Legislativo, não cabendo\\n\\nao Poder Judiciário intervir senão quando diante de evidente\\n\\nilegalidade, o que não se vê no caso.\\n\\n\\n\\nÉ o que entende o Superior Tribunal de Justiça, inclusive, conforme se\\n\\nobserva pelo julgado abaixo colacionado:\\n\\n\\n\\nRECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA.\\n\\nCASSAÇÃO DE MANDATO DE PREFEITA PELA CÂMARA\\n\\nMUNICIPAL DE LIBERDADE. RITO. DECRETO-LEI 201/1967.\\n\\nFALTA DE INTIMAÇÃO QUANTO AO CONTEÚDO DO\\n\\nRELATÓRIO FINAL. AUSÊNCIA DE PREVISÃO LEGAL.\\n\\nOFENSA AO CONTRADITÓRIO E À AMPLA DEFESA. NÃO\\n\\nCONFIGURAÇÃO. PROCESSO POLÍTICO-\\n\\nADMINISTRATIVO. CONTROLE DE LEGALIDADE.\\n\\nIMPOSSIBILIDADE DE ADENTRAR OS ASPECTOS\\n\\nPOLÍTICOS DA DECISÃO. HISTÓRICO DA DEMANDA 1.\\n\\nTrata-se de Mandado de Segurança impetrado pela prefeita do\\n\\nMunicípio de Liberdade/MG contra alegado ato coator do Presidente\\n\\nda Comissão Processante 001/2019 da Câmara Municipal de\\n\\nLiberdade/MG e do Presidente da Câmara Municipal de Liberdade\\n\\nque cassou seu mandato após acolher denúncia de que a impetrante\\n\\nteria infringido os arts 62, VII, da Lei Orgânica do Município, 4º, VI,\\n\\ndo Decreto-Lei 201/1967, por ter descumprido o orçamento aprovado\\n\\npara o exercício financeiro, ao deixar de repassar parte de valores de\\n\\nsubvenção social à APAE de Liberdade. A denúncia informa que não\\n\\nteriam sido transferidos R$ 37.760,00 em relação ao montante\\n\\nempenhado; R$ 56.760,00 no tocante ao valor constante da Lei de\\n\\nSubvenções Sociais previstos na LOA e que R$19.000,00 teriam sido\\n\\nempenhados a menor (fls. 39-41). A segurança pleiteada foi para que\\n\\nimpetrante se reintegrasse ao cargo de prefeita municipal anulando-se\\n\\nos atos da aludida comissão processante e o Decreto Legislativo\\n\\n036/2019, que cassou seu mandato eletivo. 2. A segurança foi\\n\\ndenegada. TESES VEICULADAS NO RECURSO 3. Em apertada\\n\\nsíntese, a recorrente sustenta que processo de cassação de seu\\n\\nmandado político seria nulo, por três razões: a) ausência de intimação\\n\\nprévia quanto ao conteúdo do relatório final da comissão processante;\\n\\nb) desprezo dos argumentos da defesa administrativa; e c) ofensa ao\\n\\nprincípio da proporcionalidade O RITO DO PROCESSO DE\\n\\nCASSAÇÃO DO MANDATO ELETIVO PELO PREFEITO: ART.\\n\\n5º DO DECRETO-LEI 201/1967 4. O Decreto-Lei 201/1967\\n\\ndisciplina a cassação do mandato eletivo do prefeito pela Câmara,\\n\\napós julgamento prévio, em razão do cometimento das infrações\\n\\npolítico-administrativas previstas no art. 4º. Estabelece, ademais, o\\n\\nrito que deve ser observado no art. 5º, in verbis: \\\"Art. 5º O processo\\n\\nde cassação do mandato do Prefeito pela Câmara, por infrações\\n\\ndefinidas no artigo anterior, obedecerá ao seguinte rito, se outro não\\n\\nfor estabelecido pela legislação do Estado respectivo: I - A denúncia\\n\\nescrita da infração poderá ser feita por qualquer eleitor, com a\\n\\nexposição dos fatos e a indicação das provas. Se o denunciante for\\n\\nVereador, ficará impedido de votar sobre a denúncia e de integrar a\\n\\nComissão processante, podendo, todavia, praticar todos os atos de\\n\\nacusação. Se o denunciante for o Presidente da Câmara, passará a\\n\\nPresidência ao substituto legal, para os atos do processo, e só votará se\\n\\nnecessário para completar o quorum de julgamento. Será convocado o\\n\\nsuplente do Vereador impedido de votar, o qual não poderá integrar a\\n\\nComissão processante. II - De posse da denúncia, o Presidente da\\n\\nCâmara, na primeira sessão, determinará sua leitura e consultará a\\n\\nCâmara sobre o seu recebimento. Decidido o recebimento, pelo voto\\n\\nda maioria dos presentes, na mesma sessão será constituída a\\n\\nComissão processante, com três Vereadores sorteados entre os\\n\\ndesimpedidos, os quais elegerão, desde logo, o Presidente e o Relator.\\n\\nIII - Recebendo o processo, o Presidente da Comissão iniciará os\\n\\ntrabalhos, dentro em cinco dias, notificando o denunciado, com a\\n\\nremessa de cópia da denúncia e documentos que a instruírem, para\\n\\nque, no prazo de dez dias, apresente defesa prévia, por escrito, indique\\n\\nas provas que pretender produzir e arrole testemunhas, até o máximo\\n\\nde dez. Se estiver ausente do Município, a notificação far-se-á por\\n\\nedital, publicado duas vezes, no órgão oficial, com intervalo de três\\n\\ndias, pelo menos, contado o prazo da primeira publicação. Decorrido\\n\\no prazo de defesa, a Comissão processante emitirá parecer dentro em\\n\\ncinco dias, opinando pelo prosseguimento ou arquivamento da\\n\\ndenúncia, o qual, neste caso, será submetido ao Plenário. Se a\\n\\nComissão opinar pelo prosseguimento, o Presidente designará desde\\n\\nlogo, o início da instrução, e determinará os atos, diligências e\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 9\\n\\n\\n\\naudiências que se fizerem necessários, para o depoimento do\\n\\ndenunciado e inquirição das testemunhas. IV - O denunciado deverá\\n\\nser intimado de todos os atos do processo, pessoalmente, ou na pessoa\\n\\nde seu procurador, com a antecedência, pelo menos, de vinte e quatro\\n\\nhoras, sendo lhe permitido assistir as diligências e audiências, bem\\n\\ncomo formular perguntas e reperguntas às testemunhas e requerer o\\n\\nque for de interesse da defesa. V - concluída a instrução, será aberta\\n\\nvista do processo ao denunciado, para razões escritas, no prazo de 5\\n\\n(cinco) dias, e, após, a Comissão processante emitirá parecer final,\\n\\npela procedência ou improcedência da acusação, e solicitará ao\\n\\nPresidente da Câmara a convocação de sessão para julgamento. Na\\n\\nsessão de julgamento, serão lidas as peças requeridas por qualquer dos\\n\\nVereadores e pelos denunciados, e, a seguir, os que desejarem\\n\\npoderão manifestar-se verbalmente, pelo tempo máximo de 15\\n\\n(quinze) minutos cada um, e, ao final, o denunciado, ou seu\\n\\nprocurador, terá o prazo máximo de 2 (duas) horas para produzir sua\\n\\ndefesa oral; VI - Concluída a defesa, proceder-se-á a tantas votações\\n\\nnominais, quantas forem as infrações articuladas na denúncia.\\n\\nConsiderar-se-á afastado, definitivamente, do cargo, o denunciado que\\n\\nfor declarado pelo voto de dois terços, pelo menos, dos membros da\\n\\nCâmara, em curso de qualquer das infrações especificadas na\\n\\ndenúncia. Concluído o julgamento, o Presidente da Câmara\\n\\nproclamará imediatamente o resultado e fará lavrar ata que consigne a\\n\\nvotação nominal sobre cada infração, e, se houver condenação,\\n\\nexpedirá o competente decreto legislativo de cassação do mandato de\\n\\nPrefeito. Se o resultado da votação for absolutório, o Presidente\\n\\ndeterminará o arquivamento do processo Em qualquer dos casos, o\\n\\nPresidente da Câmara comunicará à Justiça Eleitoral o resultado. VII -\\n\\nO processo, a que se refere este artigo, deverá estar concluído dentro\\n\\nem noventa dias, contados da data em que se efetivar a notificação do\\n\\nacusado. Transcorrido o prazo sem o julgamento, o processo será\\n\\narquivado, sem prejuízo de nova denúncia ainda que sobre os mesmos\\n\\nfatos\\\". 5. No caso dos autos, verifica-se que o julgamento a que foi\\n\\nsubmetia a ora recorrente foi regular, devendo ser afastadas as\\n\\nalegadas nulidades. INEXISTÊNCIA DE PREJUÍZO PELA\\n\\nAUSÊNCIA DE INTIMAÇÃO DA RECORRENTE E DE SEU\\n\\nADVOGADO QUANTO AO TEOR DO RELATÓRIO FINAL\\n\\nCONFECCIONADO PELA COMISSÃO PROCESSANTE 6.\\n\\nEmbora o Decreto-lei nº 201/67 explicite que o denunciado deve ser\\n\\nintimado de todos os atos do processo (art. 5º, IV), não traz nenhuma\\n\\nregra específica que imponha a intimação quanto o conteúdo do\\n\\nrelatório final da Comissão Processante. 7. Na realidade, o art. 5º, V,\\n\\ndo Decreto-Lei 201/1967, limita-se a determinar que, após a\\n\\napresentação de razões pelo denunciado, posterior à instrução, cabe à\\n\\nComissão Processante a elaboração do seu relatório final, que será\\n\\nremetido para julgamento. 8. Não há, portanto, obrigatoriedade de que\\n\\no denunciado seja intimado do relatório final da Comissão\\n\\nProcessante, nem é prevista a possibilidade da impugnação de seu\\n\\nteor. 9. Ademais, realizada a fase instrutória em que assegurado o\\n\\nefetivo exercício do contraditório e a ampla defesa ao denunciado, não\\n\\nhá como reconhecer a nulidade, como regra, pela mera falta de\\n\\nintimação do acusado quanto ao teor do relatório conclusivo da\\n\\ncomissão, que é simples peça informativa e opinativa, sem caráter\\n\\ndecisório. 10. O Superior Tribunal de Justiça já reconheceu a\\n\\ninexistência de nulidade decorrente de falta de intimação quanto às\\n\\nconclusões contidas no relatório final de comissão processante,\\n\\nquando não existe previsão legal para tanto. Nesse sentido, mutatis\\n\\nmutandis: MS 23.464/DF, Rel. Ministro Mauro Campbell Marques,\\n\\nPrimeira Seção, DJe 13/12/2019; MS 21.898/DF, Rel. Ministra\\n\\nRegina Helena Costa, Primeira Seção, DJe 1/6/2018 e MS 17.892/DF,\\n\\nRel. Ministro Benedito Gonçalves, Primeira Seção, DJe 21/09/2016.\\n\\nNÃO COMPARECIMENTO DA IMPETRANTE À SESSÃO DE\\n\\nJULGAMENTO A DESPEITO DE INTIMADA DE SUA DATA -\\n\\nAUSÊNCIA DE DEMOSTRAÇÃO, NO CASO CONCRETO, DO\\n\\nALEGADO PREJUÍZO DECORRENTE DA INEXISTÊNCIA DE\\n\\nINTIMAÇÃO QUANTO AO CONTEÚDO DO RELATÓRIO DA\\n\\nCOMISSÃO PROCESSANTE 11. Ademais, no caso dos autos, a\\n\\nausência de intimação da recorrente do conteúdo do relatório final da\\n\\ncomissão processante não trouxe prejuízo à sua defesa. A ora\\n\\nrecorrente, embora intimada da sessão de julgamento, não\\n\\ncompareceu, assim como não estava presente seu procurador, razão\\n\\npela qual foi-lhe nomeado defensor dativo, o qual não só solicitou a\\n\\nleitura de peças processuais como também realizou a defesa oral (fls.\\n\\n133-134). 12. Se a impetrante entendia que o conhecimento do teor do\\n\\nrelatório final da comissão processante era essencial ao feito, como\\n\\ninsiste em defender nas razões recursais, deveria ter comparecido à\\n\\nsessão de julgamento até mesmo para suscitar a existência dessa\\n\\nalegada nulidade naquele momento. 13. Embora a impetrante aduza\\n\\nque o conhecimento prévio do teor do relatório era importante para\\n\\nverificar os aspectos formais do julgamento, por ter havido\\n\\nreconhecimento de nulidade anterior, não demonstra o prejuízo\\n\\nadvindo da ausência da ciência de seu conteúdo. Por mais esse\\n\\nmotivo, impossível reconhecer a nulidade pretendida. TESE DE\\n\\nDESPREZO PELAS PROVAS E PEÇAS DEFENSIVAS:\\n\\nINOVAÇÃO RECURSAL E DESCABIMENTO 14. A recorrente\\n\\nafirma que houve total desprezo pela prova oral produzida por ela e\\n\\npelas alegações finais apresentadas. Tal tese, todavia, somente foi\\n\\ndeduzida em Recurso Ordinário, configurando indevida inovação\\n\\nrecursal, que não deve ser examinada por ter-se operado a preclusão\\n\\nconsumativa. 15. Na inicial a ora recorrente limitou-se a pugnar pela\\n\\nnulidade do processo de cassação com base em três argumentos; a)\\n\\nausência de intimação do relatório final da comissão processante, b)\\n\\nsuspeição de vereadores que participaram do julgamento e c) ausência\\n\\nde justa causa sob o argumento de que a denúncia seria vaga atípica e\\n\\ncontrária a prova dos autos. 16. A impetrante, na exordial, restringe-se\\n\\na alegar genericamente que a denúncia seria contrária à Prova dos\\n\\nautos, sem esclarecer o motivo de tal afirmação, nem como o\\n\\njulgamento adotado pela Câmara Municipal contrariaria os elementos\\n\\nprobatórios. 17. Somente nas razões de Recurso Ordinário, a\\n\\nimpetrante, ora recorrente afirmou que não teriam sido consideradas\\n\\nas provas testemunhais e suas alegações, finais, embora também de\\n\\nmaneira vaga. 18. Além disso, ainda que se entenda não haver\\n\\ninovação recursal e preclusão, o fato de a comissão processante\\n\\namparar-se em outros elementos de prova, especialmente as\\n\\ndocumentais, bem como de ter cometido equívoco na autuação das\\n\\nrazões finais da autora, não caracteriza, por si só, ofensa ao\\n\\ncontraditório, máxime considerando a natureza da infração imputada e\\n\\na referência feita pela comissão acerca das provas produzidas e das\\n\\nalegações finais (fls. 101-110). 19. A comissão processante, contudo,\\n\\nentendeu que o descumprimento do orçamento aprovado para o\\n\\nexercício financeiro, com a ausência de repasse de parte de valores de\\n\\nsubvenção social à APAE de Liberdade, foi comprovada por\\n\\ndocumentos, consoante se infere do seguinte trecho do relatório final:\\n\\n\\\"No mérito, é importante desde logo evidenciar que a denúncia - da\\n\\napesar de negar a responsabilidade pelo fato, não o nega, já que em\\n\\nsede defesa preliminar e repisado em alegações finais foi taxativa na\\n\\nargumentação de ter efetuado repasses no montante total de R$\\n\\n87.500,00 sem contar a cessão de servidores e serviços (não\\n\\nespecificados) por parte do Município diretamente à referida entidade.\\n\\nPorém essa cessão diz respeito ao outro Plano de Trabalho, não\\n\\ninfluenciando em nada naqueles valores. Ao contrário do sustentado\\n\\npela defesa técnica, a denúncia traz fatos concretos e objetivos, para\\n\\ntanto basta ater-se a sua leitura de forma atenta. Por bem a Lei\\n\\nOrçamentária estipula o valor do repasse em tela em R$ 136.000,00\\n\\nsob a dotação código 222112.367.002.2.0024-3.3.50.43 especificada\\n\\nna Lei Orçamentária como Educação Novo Tempo Nova História\\n\\nConcessão de Subvenções à Educação - Subvenções Sociais. De outro\\n\\nnorte foram efetivamente empenhados repasses através dos números\\n\\n229 e 230, que foram emitidos por estimativa para concessão de\\n\\nsubvenção social à APAE de Liberdade, nos valores de R$ 42.000,00\\n\\n(quarenta e dois mil reais) e de R$ 75.000,00 (setenta e cinco mil\\n\\nreais) respectivamente que resultam na quantia total de 117.000,00\\n\\n(cento e dezessete mil reais). Pela simples conclusão aritmética dos\\n\\ndocumentos que se encontram acostados nos autos, é possível concluir\\n\\njá de início pelo efetivo descumprimento do orçamento, isto porque se\\n\\nconsiderarmos o valor empenhado deixou a acusada de trans- ferir\\n\\nexatos R$ 37.760,00 (trinta e sete mil reais) e em R$ 56.760\\n\\n(cinquenta e seis mil setecentas e sessenta reais) em relação ao valor\\n\\nconstante da Lei das Subvenções Sociais e previsto na Lei\\n\\nOrçamentária. Logo, patente quer por própria confissão da investigada\\n\\nno sentido de que não cumpriu (justificando) a Lei Orçamentária quer\\n\\ncomprovado documentalmente restou evidenciado de forma absoluta\\n\\no descumprimento\\\". 20. Portanto, deve ser rechaçada a tese de\\n\\ndesprezo pelas provas produzidas pela impetrante. ALEGADA\\n\\nDESPROPORCIONALIDADE DA CASSAÇÃO DO MANDATO: O\\n\\nPODER JUDICIÁRIO ESTÁ ADSTRITO AO CONTROLE DE\\n\\nLEGALIDADE DO PROCESSO POLÍTICO ADMINISTRATIVO -\\n\\nIMPOSSIBILIDADE DE ADENTRAR O ASPECTO POLÍTICO DA\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 10\\n\\n\\n\\nDECISÃO 21. A recorrente insiste em afirmar que a cassação de seu\\n\\nmandato político, no caso concreto, é desproporcional considerando\\n\\n\\\"os obstáculos e as dificuldades reais enfrentadas\\\", \\\"a situação fática\\n\\nque ensejou o atraso nos repasses à APAE\\\", \\\"a situação dos cofres do\\n\\nmunicípio à época dos fatos\\\". Concluiu que \\\"ausência de pagamentos\\n\\nà APAE\\\" \\\"decorre de fatos que não podem ser a ela imputados,\\n\\nsobretudo em razão da ausência de repasses constitucionais\\n\\nobrigatórios pelo Estado de Minas Gerais\\\". Pede seja afastada a\\n\\ncassação de seu mandato, sob o argumento de que tal medida seria\\n\\ndesproporcional. 22. Todavia, a cassação do mandato de prefeito\\n\\npela Câmara de Vereadores tem natureza eminentemente política,\\n\\nde modo que cabe ao Poder Judiciário tão somente verificar a\\n\\nlegalidade desse processo político-administrativo, em seu aspecto\\n\\nformal, não podendo realizar juízo de valor quanto ao\\n\\ncometimento ou não das acusações feitas ao alcaide e tampouco\\n\\nadentrar os aspectos políticos da decisão. Portanto, no que\\n\\nconcerne aos fatos narrados que ensejaram a instauração do\\n\\nprocesso de cassação, em si, descabe ao Judiciário avaliá-los,\\n\\nsubstituindo a decisão da Câmara de Vereadores. Precedentes do\\n\\nSTJ. CONCLUSÃO 23. Recurso Ordinário não provido. (STJ - RMS:\\n\\n64113 MG 2020/0189144-9, Relator: Ministro HERMAN\\n\\nBENJAMIN, Data de Julgamento: 17/11/2020, T2 - SEGUNDA\\n\\nTURMA, Data de Publicação: DJe 18/12/2020) (grifos\\n\\nacrescentados)\\n\\n\\nPortanto, entende esta Comissão Processante que o parlamentar\\n\\nANTÔNIO ITAMAR DE FREITAS ASSELINO, ora representado,\\n\\npraticou ato incompatível com o decoro parlamentar, razão pela qual\\n\\nopina-se pela procedência da acusação, conforme art. 5º, V, do DL n.º\\n\\n201/67.\\n\\n\\n\\nIV – DA CONCLUSÃO\\n\\n\\nPelas razões apresentadas, esta Comissão Processante opina pela\\n\\nprocedência da acusação formulada em face do parlamentar\\n\\nANTÔNIO ITAMAR DE FREITAS ASSELINO, solicitando-se do\\n\\nPresidente da Câmara a convocação de sessão para julgamento, na\\n\\nforma do disposto no art. 5º, V, do Decreto-Lei n.º 201/1967.\\n\\n\\n\\nUiraúna/PB, 27 de junho de 2023.\\n\\n\\n\\nMARIA CLEIDIOMAR SARMENTO DE OLIVEIRA\\nPresidente\\n\\n\\n\\nCIRO FIGUEIREDO BARBOSA\\nRelator\\n\\n\\n\\nFRANCISCO MARCONDES DA SILVA\\nMembro\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:94989654\",\n  \"data_publicacao\": \"2023-06-27\"\n}"
]