[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 12 de Janeiro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3279a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 12 de Janeiro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XIV | Nº 3279a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº Nº 3037/2023\\n\\n\\nDISPÕE SOBRE A JORNADA DE TRABALHO\\nDOS SERVIDORES DA ADMINISTRAÇÃO\\nDIRETA E INDIRETA, NO ÂMBITO DO PODER\\nEXECUTIVO DO MUNICÍPIO DE SAPÉ, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\nSAPÉ/PB, no uso das atribuições que lhe foram conferidas pela Lei\\nOrgânica do Município e pelo art. 22, § 8º, II, da Constituição\\nEstadual da Paraíba.\\n\\nConsiderando a necessidade de oferecer um serviço público de\\nqualidade ao cidadão sapeense;\\n\\nConsiderando que a jornada de trabalho do servidor público deve\\natender à previsão legal;\\nD E C R E T A:\\n\\n\\nArt. 1º - A jornada de trabalho dos servidores da Administração direta\\ne indireta, no âmbito do Poder Executivo do Município de Sapé, será\\ndesempenhada das 8h às 12h, com intervalo intrajornada de uma hora,\\ne das 13h às 16h, de segunda-feira a sexta-feira, totalizando 40 horas\\nsemanais.\\nParágrafo único - A jornada descrita no caput será comum para\\ntodos os servidores, salvo quando os serviços especiais ou essenciais\\nexigirem outra forma ou quando a legislação específica da carreira\\ndiscipline de forma diversa.\\nArt. 2º - Os servidores ocupantes de cargo em comissão e os que\\nexerçam função de confiança, bem como os que percebam\\ngratificação de atividade especial, sempre que comprovadamente seja\\nindispensável, poderão ser convocados para, durante o período\\nnecessário, prestarem serviços em horário diverso do estabelecido no\\nart. 1º, sem que isso implique no pagamento de qualquer adicional.\\n\\nArt. 3º - A jornada descrita no art. 1º não se aplica:\\nI – Aos servidores das áreas da educação e da saúde, que prestarem\\nserviços públicos essenciais ou especiais à população, excetuados os\\nque exercem atividade administrativa nas respectivas áreas;\\n\\nII – Aos servidores do magistério público municipal que atuam em\\nregência de classe, atividade de turma, atividade de coordenação de\\nensino, de comitê pedagógico, de direção, de secretaria ou outras\\natividades técnico-pedagógicas, nos estabelecimentos escolares, com\\ntarefa ou carga horária legal ou regularmente preestabelecida ou\\ncontradada;\\nIII – Aos servidores que trabalham prestando serviço em regime de\\nplantão;\\n\\nIV – Aos servidores que desenvolvem suas atividades em regime de\\nprodutividade, executando trabalho externo;\\n\\nV – Aos servidores que atuam em trabalho de campo e\\noperacionalização de feiras, mercados públicos e matadouro público,\\nprestando serviços essenciais à comunidade.\\n\\n§ 1º - A jornada de trabalho dos servidores a que se refere este artigo\\npoderá ser fixada por portaria do secretário municipal a que estiverem\\nsubordinados e a quem caberá a fiscalização e medidas necessárias ao\\nfiel cumprimento.\\n§ 2º - Poderá ser estabelecido, por meio de portaria do secretário\\nmunicipal, sistema de plantão para os casos em que as jornadas de\\ndois turnos traga prejuízo ao atendimento do usuário.\\n\\nArt. 4º – Cada dirigente de órgão ou entidade adotará as necessárias\\nmedidas para a implantação da carga horária deste Decreto, expedindo\\natos normativos nesse sentido.\\n\\nArt. 5º – A prestação dos serviços prevista contratualmente deve\\natender ao disposto neste Decreto.\\n\\nArt. 6º – A Secretaria Municipal de Administração deve zelar pelo\\ncumprimento deste decreto.\\n\\nArt. 7º – Revogam-se as disposições em contrário.\\n\\nArt. 8º - Este Decreto entra em vigor na data de sua publicação.\\n\\nSapé-PB, 11 de janeiro de 2023.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:02BB5E34\",\n    \"data_publicacao\": \"2023-01-12\"\n}"
]