[
  "{\n  \"municipio\": \"CAAPORÃ\",\n  \"id\": \"caapora\",\n  \"cabecalho\": \"Paraíba , 20 de Novembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3493a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 20 de Novembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3493a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\nDECRETO Nº 085/2023 DE 20 DE NOVEMBRO DE 2023.\\n\\n\\nDECRETO Nº 085/2023 DE 20 DE NOVEMBRO DE 2023.\\n\\n\\nTORNA SEM EFEITO O DECRETO 729/2018,\\nDISPÕE SOBRE A REVERSÃO DE DOAÇÕES\\nDE IMÓVEIS À COHEP – COOPERATIVA\\nHABITACIONAL DO ESTADO DA PARAIBA –\\nPB E DÁ OUTRAS PROVIDENCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE CAAPORÃ, ESTADO DA\\nPARAÍBA, no uso das atribuições que lhe são conferidas pela Lei\\nOrgânica do Município, e:\\n\\nCONSIDERANDO os termos das Lei 006/2014, que aprova plano de\\narruamento e loteamento denominado “PROGRESSO”, para\\nconstrução de 425 unidades habitacionais e da outras providências, a\\nserem instaladas em área de terra de 10,43ha desmembrada da\\n\\n“FAZENDA PINDORAMA”, tendo como Proponente a empresa\\nITAOCA ENGENHARIA LTDA;\\n\\nCONSIDERANDO que com base nas imagens fotográficas da área\\ndesafetada/desapropriada demonstram o descumprimento das\\nobrigações impostas no Decreto 006/2014;\\n\\nCONSIDERANDO que a área citada da “FAZENDA\\nPINDORAMA” foi desafetada de uso comum do povo e/ou especial\\npela Lei 729/2018, autorizando a sua desapropriação e doação à\\nCOHEP – COOPERATIVA HABITACIONAL DO ESTADO DA\\nPARAIBA – PB, para construção de 400 unidades habitacionais do\\nPrograma Minha Casa Minha Vida I, com recursos FDS Faixa 1;\\n\\nCONSIDERANDO que o art. 5º da Lei 729/2018 torna sem efeito a\\ndoação em caso de não ser iniciada a construção dentro de 1 ano e se\\nnão for finalizada em até 2 anos;\\n\\nCONSIDERANDO que a COHEP – COOPERATIVA\\nHABITACIONAL DO ESTADO DA PARAIBA – PB deixou de\\ncumprir as condições e finalidades impostas pelo Município de\\nCaaporã-PB conforme o art. 5º da Lei Municipal 729/2018, o que\\njustifica as reversões automáticas ao patrimônio público através de\\nDecreto do Poder Executivo de Reversão;\\n\\nCONSIDERANDO que a área está totalmente desocupada, atestando\\no descumprimento das obrigações previstas na Lei 729/2018, já que as\\nunidades habitacionais deveriam ter sido construídas até o ano de\\n2020;\\n\\nCONSIDERANDO o interesse de Município de utilização da área\\npara a Construção de casas populares no Loteamento denominado\\nParque dos Ipês, às margens da BR034.\\n\\nDECRETA:\\n\\nArt. 1° - Fica revertida a Doação da Lei 729/2018, referente à área de\\nterra de 10,00ha localizada na “Fazenda Pindorama”, registrada em\\nLivros de Registro Geral do Ofício Único de Registro de Imóveis de\\nCaaporã - PB.\\n\\nArt. 2° - A reversão decorre da não utilização e inexecução do\\nencargo de construção de casas populares dentro do prazo de 2 anos\\npela empresa COHEP – COOPERATIVA HABITACIONAL DO\\nESTADO DA PARAIBA – PB.\\n\\nArt.3° - Toda a área objeto da alienação retorna ao domínio público\\ndo Município.\\n\\nArt. 4º - Ficam revogadas as disposições em contrário.\\n\\nArt.5° - Este Decreto entra em vigor na data da sua publicação.\\n\\nCRISTIANO FERREIRA MONTEIRO\\n\\nPublicado por:\\nGabriela Leal de Miranda\\n\\nCódigo Identificador:B028C352\",\n  \"data_publicacao\": \"2023-11-20\"\n}",
  "{\n  \"municipio\": \"CABACEIRAS\",\n  \"id\": \"cabaceiras\",\n  \"cabecalho\": \"Paraíba , 20 de Novembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3493a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 20 de Novembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3493a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CABACEIRAS\\n\\n\\nSECRETÁRIA DE ADMINISTRAÇÃO\\n\\nDECRETO NO 411, DE 14 DE NOVEMBRO DE 2023.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NA\\nZONA RURAL DO MUNICÍPIO DE\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nCABACEIRAS-PB, AFETADAS PELA\\nESTIAGEM (COBRADE 1.4.1.1.0) E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nFaço saber que o Chefe do Poder Executivo do município de\\nCabaceiras, Estado da Paraíba, no uso das atribuições legais que lhe\\nsão conferidas pela Lei Orgânica Municipal e pela Lei Federal que\\ndisciplina a declaração de situação de emergência e estado de\\ncalamidade pública no âmbito do SINPDEC, e:\\nCONSIDERANDO o Parecer Técnico no 001/2023, emitido pela\\nCoordenadoria Municipal de Proteção e Defesa Civil;\\nCONSIDERANDO a competência do Município para disciplinar, por\\nmeio de ato normativo, os assuntos de interesse local;\\nCONSIDERANDO que a escassez de água, no estado paraibano por\\nconta das irregularidades pluviométricas, persiste até a presente data\\nafetando a população atingida pelo fenômeno da estiagem, causando\\ndanos à subsistência e a saúde;\\nCONSIDERANDO que a estiagem prolongada tem gerado prejuízos\\nimportantes e significativos às atividades produtivas do Município,\\nprincipalmente a agricultura e a pecuária; CONSIDERANDO o\\ncomprometimento da normalidade, causado sobremaneira pela falta de\\nágua, já que as chuvas, não foram suficientes para recarga dos\\nmananciais, caracterizando assim um desastre que vem exigir a ação\\ndo Poder Público Municipal;\\nCONSIDERANDO a necessidade de prover o atendimento à\\npopulação atingida pelo fenômeno, quanto à complementação de\\nabastecimento d’água através de carros pipa, bem como a população\\nanimal; e,\\nCONSIDERANDO que o Poder Público Municipal não dispõe de\\nRecursos, para enfrentar a crise que assola o município, especialmente\\nno sentido de assegurar à população todas as condições necessárias\\npara o atendimento a suas necessidades.\\nDECRETA:\\nArt.1o Fica Decretado situação anormal caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA , pelo período de 180 (cento e\\noitenta) dias, a área rural do município de Cabaceiras-PB, afetada pela\\nestiagem (COBRADE 1.4.1.1.0).\\nParágrafo único. Esta situação de anormalidade é válida apenas para\\nas áreas dos municípios, comprovadamente afetados pelo desastre,\\nconforme prova documental estabelecida pelo formulário de\\nInformação de desastre (FIDE), e pelo croqui das áreas afetadas, por\\nmunicípio que será apresentado oportunamente.\\nArt. 2o Fica o Poder Executivo Municipal autorizado a abrir Crédito\\nExtraordinário para fazer face à situação existente.\\nArt.3o Fica autorizada a convocação de voluntários para reforço das\\nações de respostas ao desastre natural vivida no Município.\\n\\n1.\\n\\nArt. 4o Com fundamento na Lei 14.133/2021, sem prejuízo da Lei de\\nResponsabilidade Fiscal, ficam dispensadas de licitações as aquisições\\ndos bens necessários ao atendimento da situação de emergência ou do\\nestado de calamidade pública e para as parcelas de obras e serviços\\nque possam ser concluídas no prazo máximo de 1 (um) ano, contado\\nda data de ocorrência da emergência ou da calamidade, vedada a\\nrecontratação de empresas e a prorrogação dos contratos.\\nArt.5o Esse Decreto entra em vigor na data de sua publicação, ficando\\nrevogadas as disposições em contrário.\\nPrefeitura de Cabaceiras - CNPJ: 08.702.862/0001-78 R. Cel. Manoel\\nMaracajá, no 7, Centro - CEP: 58480-000 - Fone: (83) 3356-1107 site:\\nwww.cabaceiras.pb.gov.br - E-mail: pmucab@gmail.com. BOLETIM\\nOFICIAL ELETRÔNICO.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nCabaceiras, 14 de novembro de 2023.\\n\\nPublicado por:\\nJosé Djanilson Galdino de Farias\\n\\nCódigo Identificador:0AD3984E\",\n  \"data_publicacao\": \"2023-11-20\"\n}",
  "{\n  \"municipio\": \"UIRAUNA\",\n  \"id\": \"uirauna\",\n  \"cabecalho\": \"Paraíba , 20 de Novembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3493a - Edição Extraordinária \",\n  \"texto\": \"Paraíba , 20 de Novembro de 2023   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3493a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n3º EDITAL DE PRORROGAÇÃO DE PRAZO CHAMAMENTO\\n\\nPÚBLICO Nº 02/2023 “ MARIA DA LUZ DE MELO”\\n\\nDevido a alta demanda e o atraso em algumas etapas do processo\\ndeste edital, a Prefeita Municipal de Uiraúna, por meio da Secretaria\\nMunicipal de Cultura e Turismo, em consonância com a Lei\\nComplementar nº 195, de 8 de julho de 2022; o Decreto Federal nº\\n11.525, de 11 de maio de 2023; o Decreto Federal nº 11.453, de 23 de\\nmarço de 2023; o Decreto Municipal nº 034, de 03 de outubro de\\n2023, regido pelos princípios da legalidade, da impessoalidade, da\\nmoralidade, da publicidade, da eficiência e da transparência, torna\\npúblico a prorrogação dos prazos abaixo:\\n\\nEtapas Período\\n\\nDivulgação do resultado preliminar da Etapa de Habilitação\\n16/11/2023\\nPeríodo para interposição de recurso 17/11/2023\\nDivulgação do Resultado Final 20/11/2023\\nPeríodo de assinatura dos Termos de Execução Cultural 21/11/2023\\n\\nUiraúna - PB, 10 de novembro de 2023.\\n\\nMÁRCIA DE FÁTIMA HENRIQUE DE ARAÚJO\\nSecretária Municipal de Cultura e Turismo\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:C2F5B1F9\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 042, DE 20 DE NOVEMBRO DE 2023.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nestado de calamidade pública, toda a área do\\nmunicípio de Uiraúna afetada pelo fenômeno da\\nEstiagem e dá outras providências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que lhe\\nconfere o artigo 65, inciso II, da Lei Orgânica do Município, e\\n\\nCONSIDERANDO a pouca incidência de chuvas na região,\\ncomprovada através da observância dos índices pluviométricos, e que\\ntem provocado a falta de água nas comunidades componentes deste\\nmunicípio;\\n\\nCONSIDERANDO que a falta de água vem prejudicando os plantios\\nda região, trazendo grandes prejuízos econômicos e danos materiais e\\nsociais à população;\\n\\nCONSIDERANDO que os poços e demais reservatórios de água do\\nmunicípio estão com pouca capacidade, já entrando em colapso\\nhídrico;\\n\\nCONSIDERANDO que a situação vem se agravando a cada dia,\\ncomprometendo a normalidade, exigindo a adoção de medidas\\nemergenciais ao amparo às famílias atingidas, sendo da alçada dos\\npoderes, buscarem soluções para minimizar os efeitos deste\\nfenômeno, que impede a ação humana local;\\n\\nCONSIDERANDO as necessidades da população e o interesse\\npúblico,\\n\\nDECRETA:\\n\\nArt. 1º Fica declarada a existência de situação anormal provocada\\npelo fenômeno da Estiagem, COBRADE 1.4.1.10, que ocasionou a\\nsituação de calamidade pública em todo o município de Uiraúna-PB.\\n\\n§1º Esta situação de anormalidade é válida apenas para as áreas deste\\nMunicípio, comprovadamente afetadas pela estiagem.\\n§2º Esta situação também está atestada pelo Decreto Estadual que\\ndispõe sobre a situação anormal caracterizada como estado de\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nemergência as áreas dos municípios ali especificadas, afetadas pela\\nestiagem.\\n\\nArt. 2º O Poder Executivo Municipal fica autorizado a realizar as\\nações necessárias ao combate das consequências provocadas pela\\nSeca, bem como a desenvolver ações com o fito de amenizar os\\nproblemas provocados por aquele fenômeno natural.\\n\\nArt. 3º Fica o Poder Executivo Municipal autorizado a abrir crédito\\nextraordinário para suprir as deficiências da calamidade causadas pela\\nlonga estiagem.\\n\\nParágrafo Único – A tomada de decisão contida no caput deste artigo,\\nde imediato será comunicada ao Poder Legislativo, em obediência a\\nLegislação em vigor.\\n\\nArt. 4º Conforme previsão constante no inciso IV do artigo 24 da Lei\\n8.666/93 e, considerando a urgência da situação vigente, ficam\\ndispensados de licitações, os contratos de aquisição de bens e serviços\\nnecessários às atividades de resposta ao desastre, locação de máquinas\\ne equipamentos, de prestação de serviços e de obras relacionadas com\\na reabilitação do cenário do desastre, desde que possam ser concluídas\\nno prazo estipulado em lei.\\n\\nArt. 5º Este Decreto entrará em vigor na data de sua publicação e terá\\nduração de 180 (cento e oitenta) dias, revogando-se todas as\\ndisposições em contrário.\\n\\nGabinete da Prefeita Constitucional de Uiraúna, Estado da Paraíba,\\nem 20 de novembro de 2023.\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita Municipal de Uiraúna\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:F6244479\",\n  \"data_publicacao\": \"2023-11-20\"\n}"
]