[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 26 de Março de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3581a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 26 de Março de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3581a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nSECRETARIA DE PROMOÇÃO E ASSISTÊNCIA SOCIAL\\n\\nRESOLUÇÃO Nº 003/2024- CMDCA\\n\\n\\n\\nDispõe sobre a criação do Comitê Municipal de Gestão Colegiada da\\n\\nRede de Cuidado e de Proteção Social das Crianças e dos\\n\\nAdolescentes Vítimas ou Testemunhas de Violência no município de\\n\\nSapé – PB e dá outras providências.\\n\\nO CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E\\n\\nDO ADOLESCENTE DO MUNICÍPIO DE SAPÉ, ESTADO DA\\n\\nPARAÍBA, no uso das atribuições que lhe são conferidas pela Lei\\n\\nMunicipal Nº 1446/2022, Implementação da Escuta Protegida Lei Nº\\n\\n13.431/2017 e resolução 235 do CONANDA.\\n\\nCONSIDERANDO a Legislação Municipal, supracitadas, que\\n\\nautorizam ao CMDCA formular, propor, deliberar e fiscalizar as\\n\\npolíticas públicas municipais voltadas para crianças e adolescentes. a\\n\\npolítica municipal dos Direitos da Criança e do Adolescente, fixando\\n\\nprioridades para a consecução de ações, bem como a captação e\\n\\nrecursos necessários à sua realização;\\n\\nCONSIDERANDO a Lei nº 13.431/2017, que Estabelece o Sistema\\n\\nde Garantia de direitos da criança e do adolescente vítima ou\\n\\ntestemunha de violência.\\n\\nCONSIDERANDO que o Decreto Presidencial n.º 9.603/2018, que\\n\\nregulamenta a Lei n.º 13.431/2017, reitera que a criança e adolescente\\n\\nsão sujeitos de\\n\\ndireitos e pessoas em condição peculiar de desenvolvimento, que\\n\\ndevem receber proteção integral.\\n\\nCONSIDERANDO que o Decreto Presidencial n.º 9.603/2018\\n\\nespecifica que o sistema de garantia de direitos intervirá de modo\\n\\narticulado e organizado nas situações de violência contra crianças e\\n\\nadolescentes.\\n\\nCONSIDERANDO que o Decreto Presidencial n.º 9.603/2018,\\n\\nafirma que é preciso prevenir, fazer cessar e evitar a reiteração da\\n\\nviolência, promovendo o atendimento de crianças e adolescentes para\\n\\nminimizar as sequelas da violência sofrida, bem como para garantir a\\n\\nreparação integral de seus direitos.\\n\\nCONSIDERANDO que a Lei 13.431/17 define a escuta especializada\\n\\ncomo um procedimento de entrevista realizado pelos órgãos da rede\\n\\nde proteção nos campos da educação, da saúde, da assistência social,\\n\\nda segurança pública e dos direitos humanos, com a exclusiva\\n\\nfinalidade protetiva, limitada a escuta ao estritamente necessário para\\n\\no cumprimento da finalidade de proteção.\\n\\nCONSIDERANDO que a Resolução de nº.: 235, de 12 de maio de\\n\\n2023 que estabelece aos Conselhos Municipais dos Direitos da\\n\\nCriança e do Adolescente a obrigação de implantação de Comitês de\\n\\nGestão Colegiada da Rede de Cuidado e Proteção Social das Crianças\\n\\ne Adolescentes Vítimas ou Testemunhas de Violência nas suas\\n\\nlocalidades.\\n\\nCONSIDERANDO que o Decreto Presidencial n.º 9.603/2018, em\\n\\nseu artigo 9º situa a escuta especializada como um dos procedimentos\\n\\nintersetoriais de finalidade protetiva, mas não o único.\\n\\nCONSIDERANDO que nas políticas intersetoriais é imprescindível\\n\\nque haja integração dos serviços e o estabelecimento de fluxo de\\n\\natendimento articulado, evitando-se a superposição de tarefas por\\n\\nmeio da fixação de mecanismos de cooperação e compartilhamento\\n\\ndas informações e da definição do papel de cada instância/serviço e do\\n\\nprofissional de referência que supervisionará as atividades.\\n\\nConsiderando que o município está implementando um centro de\\n\\natendimento destinado a atender crianças e adolescentes vítimas ou\\n\\ntestemunhas de violência, cujo serviço está sendo instalado no\\n\\nHospital Regional Dr. Sá de Andrade, objetivando a proteção e\\n\\nevitando a revitimização.\\n\\nConsiderando que o serviço contará com uma equipe\\n\\nmultiprofissional para realização da Escuta Especializada.\\n\\nO CMDCA RESOLVE após deliberação em plenária registrada na\\n\\nata da reunião, datada em 22 de março de 2024, o seguinte teor:\\n\\n1º. NOMEAR os membros do COMITÊ DE GESTÃO\\n\\nCOLEGIADA DA REDE DE CUIDADO E DE PROTEÇÃO\\n\\nSOCIAL DE CRIANÇAS E ADOLESCENTES VÍTIMAS OU\\n\\nTESTEMUNHAS DE VIOLÊNCIA do município de Sapé – PB.\\n\\nArt. 2º. - O Comitê de Gestão Colegiada da Rede de Cuidado e de\\n\\nProteção Social de Crianças e Adolescentes Vítimas será composto\\n\\npelos seguintes membros:\\n\\nI – Amanda Silva de Meireles ( TITRULAR) e Nayara Nayane\\n\\nMarinho Santana (SUPLENTE) representantes da Secretaria\\n\\nMunicipal de Desenvolvimento Social;\\n\\nII – Josivaldo Fernandes da Silva (TITULAR) e Cássia Luciana Lima\\n\\n(SUPLENTE) representantes da Secretaria Municipal de Saúde;\\n\\nIII – Dhiovana Barbosa de Oliveira (TITULAR) Tamires Maria de\\n\\nVasconcelos Nunes (SUPLENTE) Representantes da Secretaria\\n\\nMunicipal de Educação;\\n\\nIV– Marta Maria Paiva Melo de Brito (TITULAR) e Joelma Freire da\\n\\nCosta (SUPLENTE) - representantes do CMDCA - Conselho\\n\\nMunicipal dos Direitos da Criança e do Adolescente;\\n\\nV– Juliano de Brito Damasceno (TITULAR) e Lidiane Mendes da\\n\\nSilva (SUPLENTE) - Representantes do Conselho Tutelar de Sapé –\\n\\nPB;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nVI -2 Elione Nascimento de Oliveira (TITULAR) e Márcia Cleide dos\\n\\nSantos Silva (SUPLENTE) Representantes da ACNV-Associação\\n\\nComunitária Nova Vida\\n\\nVII- Anderson Miguel R. dos Santos ( TITULAR) e Sueli Martins do\\n\\nNascimento- ( SUPLENTE) Representantes do Lar Fabiano de Cristo\\n\\nVIII- Isabelly Eloiza do nascimento dos Santos (TITULAR) e\\n\\nKalyane de Freitas Araújo (SUPLENTE) Representantes do Comitê\\n\\nde Participação de Adolescentes.\\n\\nArt. 3º - As reuniões do Comitê de Gestão Colegiada da Rede de\\n\\nCuidado e de Proteção Social de Crianças e Adolescentes Vítimas\\n\\nserão trimestrais, em caráter ordinário, e sempre que necessário, em\\n\\nmais encontros pactuados pelo grupo, de acordo com a definição do\\n\\nComitê acerca da data e horário.\\n\\nArt. 4º - Cabe ao Comitê de Gestão Colegiada da Rede de Cuidado e\\n\\nde Proteção Social de Crianças e Adolescentes Vítimas de Violência,\\n\\nconforme Art. 9º do Decreto Presidencial n.º 9.603/2018:\\n\\nI - articular, mobilizar, planejar, acompanhar e avaliar as ações da\\n\\nrede intersetorial, além de colaborar para a definição dos fluxos de\\n\\natendimento e o aprimoramento da integração do referido comitê;\\n\\nII - definir o fluxo de atendimento, observados os seguintes requisitos:\\n\\na) os atendimentos à criança ou ao adolescente serão feitos de maneira\\n\\narticulada;\\n\\nb) a superposição de tarefas será evitada;\\n\\nc) a cooperação entre os órgãos, os serviços, os programas e os\\n\\nequipamentos públicos será priorizada;\\n\\nd) os mecanismos de compartilhamento das informações serão\\n\\nestabelecidos;\\n\\ne) o papel de cada instância ou serviço e o profissional de referência\\n\\nque o supervisionará será definido; e\\n\\nIII - criar grupos intersetoriais locais para discussão, acompanhamento\\n\\ne encaminhamento de casos de suspeita ou de confirmação de\\n\\nviolência contra crianças e adolescentes.\\n\\n§ 1º O atendimento intersetorial poderá conter os seguintes\\n\\nprocedimentos:\\n\\nI - acolhimento ou acolhida;\\n\\nII - escuta especializada nos órgãos do sistema de proteção;\\n\\nIII - atendimento da rede de saúde e da rede de assistência social;\\n\\nIV - comunicação ao Conselho Tutelar;\\n\\nV - comunicação à autoridade policial;\\n\\nVI - comunicação ao Ministério Público;\\n\\nVII - depoimento especial perante autoridade policial ou judiciária; e\\n\\nVIII - aplicação de medida de proteção pelo Conselho Tutelar, caso\\n\\nnecessário.\\n\\n§ 2º Os serviços deverão compartilhar entre si, de forma integrada, as\\n\\ninformações coletadas junto às vítimas, aos membros da família e a\\n\\noutros sujeitos de sua rede afetiva, por meio de relatórios, em\\n\\nconformidade com o fluxo estabelecido, preservando o sigilo das\\n\\ninformações.\\n\\n§ 3º Poderão ser adotados outros procedimentos, além daqueles\\n\\nprevistos no § 1º, quando o profissional avaliar, no caso concreto, que\\n\\nhaja essa necessidade.\\n\\nArt. 5º - As ações da Comissão de Gestão Colegiada e do processo de\\n\\nimplantação da Escuta Especializada junto ao Município serão\\n\\ncusteadas pelos fundos das políticas – saúde, assistência social e\\n\\neducação e Fundo da Infância e Adolescência – FIA.\\n\\nArt. 6º - Os servidores nomeados para compor esse Comitê de Gestão\\n\\nColegiada estarão liberados das suas atividades, quando das reuniões e\\n\\nações relativas aos referidos procedimentos intersetoriais.\\n\\nArt. 7º - O Comitê de Gestão Colegiada fará a inclusão, em seu Plano\\n\\nde Trabalho, das Capacitações para a rede de proteção, aqueles que\\n\\natendem e recebem a revelação espontânea, bem como, das\\n\\ncapacitações aos profissionais que serão responsáveis pela realização\\n\\nda entrevista da escuta especializada, além de campanhas e divulgação\\n\\ndos fluxos e orientações preventivas para a comunidade, conforme\\n\\ndefinido pelo Comitê.\\n\\nArt. 8º - Os casos omissos na presente Resolução serão avaliados pelo\\n\\nComitê de Gestão Colegiada e submetidos à Sessão Plenária do\\n\\nCMDCA\\n\\nArt. 9º - Esta Resolução entra em vigor na data da sua publicação.\\n\\nSapé - PB, em 25 de Março de 2024.\\n\\n\\n\\nSapé - PB, 26 de março de 2024.\\n\\n\\n\\nAtenciosamente,\\n\\nMARTA MARIA PAIVA MELO DE BRITO\\nPresidente do CMDCA\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2FB60E9F\",\n    \"data_publicacao\": \"2024-03-26\"\n}"
]