[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 17 de Julho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3660a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 17 de Julho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3660a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nSECRETARIA DE ESPORTE, CULTURA E TURISMO\\n\\nPLANO ANUAL DE APLICAÇÃO DOS RECURSOS (PAAR)\\n\\n\\n\\nTerça-feira, julho 16, 2024\\n\\nPlano Anual de Aplicação dos Recursos\\n(PAAR)\\n\\nAtenção! Leia o texto a seguir antes de iniciar o preenchimento:\\nA elaboração do PAAR deve passar por um procedimento de planejamento participativo, o que pressupõe a realização de consultas e audiências\\n\\npúblicas, com a participação de agentes culturais e a população local, preferencialmente por intermédio de seus representantes nos Conselhos de\\n\\nCultura.\\n\\nO PAAR é um instrumento previsto na própria Lei da PNAB (parágrafo único do art. 3º da Lei 14.399/2022).\\n\\nDúvidas sobre a elaboração do PAAR e preenchimento do formulário podem ser enviadas para o e-mail pnab@cultura.gov.br.\\n\\n\\nDados do Plano de Ação\\n\\nN.º do Plano de Ação: 30882120230005-015748\\n\\nUF Ente Recebedor: PB\\n\\nEnte Recebedor: MUNICIPIO DE POMBAL\\n\\nCNPJ Ente Recebedor: 08.948.697/0001-39\\n\\nValor Total do Plano de Ação: R$ 259.795,18\\n\\nMasked Input 259 795.18\\n\\nDADOS PARA CONTATO\\n\\nDados do (a) responsável pelo preenchimento do PAAR\\n\\nNome Abmael de Sousa Lacerda\\n\\nCargo Prefeito\\n\\nTelefone (83) 99921-1066\\n\\nE-mail gabinete@pombal.pb.gov.br\\n\\nSou o gestor responsável pela pasta de cultura Sim\\n\\n\\n\\nDados do (a) Gestor (a):\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nInformações sobre o (a) gestor (a) responsável pela pasta de cultura no ente.\\n\\nProcesso de Participação Social\\n\\nProcesso de Participação Social (Descreva como foi feito o processo de diálogo com a sociedade civil e traga informações gerais como locais,\\n\\nonline/presencial, datas, quantidade de participantes, participação do Conselho de Cultura, outros):\\n\\n\\n\\nO processo de diálogo com a sociedade civil se deu através de consulta pública online, com a disponibilização de um questionário na plataforma\\n\\ngoogle forms. O questionário ficou aberto entre os dias 28 de maio de 2024 a 30 de junho de 2024.\\n\\nForam realizadas perguntas subjetivas e objetivas, com intuito discutir a implementação da Lei Aldir Blanc no Município de Pombal/PB, dialogando\\n\\nsobre os mecanismos de implementação da PNAB no município, levando em consideração o detalhamento das atividades do Plano de Ação já\\n\\ncadastrado pelo município no momento da adesão da PNAB. A consulta pública contou com 38 respostas de atores culturais do município.\\n\\nPublicação da(s) Consulta(s) Pública(s) - Link(s), no caso de transmissão online ou do resultado da(s) consulta(s) pública(s) divulgado na\\n\\ninternet:\\n\\n\\n\\nO formulário foi divulgados nas redes oficiais da Prefeitura (Instagram e Site) como também a divulgação do resultado.\\n\\nhttps://www.instagram.com/prefpombal/p/C7mRYY9uKVe/\\n\\nhttps://www.pombal.pb.gov.br/categorias/trabalho-e-desenvolvimento-social/\\n\\nLink do resultado: https://docs.google.com/spreadsheets/d/1oK6vFrBXWS1YcnG8-\\n\\nzx6dRcviG2cazBb1lRStSmF6l8/edit?usp=sharing\\n\\n\\nMetas\\n\\nMETA - Ações Gerais\\n\\nAção Atividade\\nValor\\n\\nEstimado (R$)\\nForma de Execução Produto/Entre ga Quantidade\\n\\nA atividade destina recursos para áreas\\n\\nperiféricas e/ou de povos tradicionais?\\n\\nObras; Reformas e\\n\\nAquisição de bens\\n\\nculturais\\n\\nREVITALIZA ÇÃO DA CASA DA CULTURA E\\n\\nCORETO DA PRAÇA DO CENTENÁRI O\\nR$ 240.000,00\\n\\nLicitações e contratos\\n\\n(Lei 14.133/202 1)\\n\\nEquipament o/Espaço Cultural\\n\\nreformado/ modernizad o\\n2 Não\\n\\n\\n\\nAção Atividade\\n\\nValor\\n\\nEstimado\\n\\n(R$)\\n\\nForma de Execução Produto/Entr ega Quantidade\\n\\nA atividade destina recursos\\n\\npara áreas periféricas e/ou de\\n\\npovos tradicionais?\\n\\nSubsídio e manutençã o\\n\\nde espaços e\\n\\norganizaçõe s culturais\\n\\nSELEÇÃO ESPAÇO, AMBIENTES E INICIATIVAS ARTÍSTICO-\\n\\nCULTURAIS PARA RECEBER SUBSÍDIO PARA MANUTENÇ ÃO\\n\\nCOM RECURSOS DA POLÍTICA NACIONAL ALDIR BLANC DE\\n\\nFOMENTO À CULTURA\\n\\nR$\\n\\n19.795,18\\n\\nChamament o público - Fomento\\n\\na execução de ações culturais -\\n\\nProjeto (Decreto 11.453/202 3)\\n\\nAção Cultural\\n\\nFomentada/ Projeto\\n\\ncultural fomentado\\n\\n3 Sim\\n\\n\\nMETA/AÇÃO - Custo Operacional (até 5%):\\n\\nAtividade Valor Estimado (R$) Forma de Execução Produto/Entrega Quantidade\\n\\n    Parceria MROSC (Lei 13.019/2014) Serviço ou profissional contratado\\n\\n\\nMETA/AÇÃO - Política Nacional de Cultura Viva - Chamamento Público - Lei 13.018/2014\\n\\nAtividades Valor Estimado(R$) Quantidade Fomentada A atividade destina recursos a áreas periféricas e/ou de povos e comunidades tradicionais?\\n\\nFomento a projetos continuados de Pontos de Cultura     Sim\\n\\n\\n\\nÁreas periféricas e Ações afirmativas\\n\\nDetalhar as atividades a serem realizadas em áreas periféricas urbanas e rurais, bem como em áreas de povos e comunidades tradicionais\\n\\n(respeitando, no mínimo, os 20% previstos no inciso II do art. 7º da Lei nº 14.399/2022):\\n\\n\\n\\nAs atividades previstas para contemplar áreas periféricas urbanas e rurais, bem como em áreas de povos e comunidades tradicionais, serão realizadas\\n\\natravés da seleção de espaços, ambientes e iniciativas artístico-culturais para receberem subsídio para manutenção em diversas categorias, dentro da\\n\\nmeta de Subsídio e manutenção de espaços e organizações culturais, cujo valor planejado é de R$ 19.795,18, dentre eles: escolas de música, de\\n\\ncapoeira e de artes e estúdios, companhias e escolas de dança, cineclubes, museus comunitários e centros de memória e patrimônio; bibliotecas\\n\\ncomunitárias, povos e comunidades tradicionais e seus espaços, ambientes e iniciativas artístico-culturais, espaços e centros de cultura alimentar de\\n\\nbase comunitária e agroecológica e de culturas originárias, tradicionais e populares, entre outros.\\n\\n\\n\\nInforme as ações afirmativas que serão adotadas nas atividades previstas (de acordo com a Instrução Normativa MINC nº 10/2023):\\nO município realizará ações afirmativas que estimulem a participação de diversos grupos, entre eles: pessoa com deficiência, população quilombola,\\n\\nmulheres, pessoas idosas. Através de mecanismos variados: reservas de vagas para pessoas negras nos editais; bonificações ou critérios diferenciados\\n\\nde pontuação, inclusive critérios de desempate, em editais; inclusão de acessibilidade arquitetônica nas reformas dos espaços culturais, entre outros.\\n\\n\\nInformações sobre Sistema de Cultura local\\n\\nPossui Conselho de Cultura? Não\\n\\nPossui Plano de Cultura? Não\\n\\nPossui Fundo de Cultura? Não\\n\\nTermos e Condições\\n\\nAutorizo a utilização dos meus dados pessoais para fins de comunicação do Ministério da Cultura, nos termos da Lei 13.709/2018 (Lei Geral de Proteção de Dados - LGPD). Aceito\\n\\nDeclaro para os devidos fins e sob as penas da lei, que possuo autorização do ente federativo para preenchimento deste Plano Anual de Aplicação de Recursos - PAAR. Aceito\\n\\nPAAR MZH6GXUN\\n\\n\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:834C93BB\",\n    \"data_publicacao\": \"2024-07-17\"\n}"
]