[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 02 de Maio de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3606a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 02 de Maio de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3606a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nGABINETE\\n\\nNOTIFICAÇÃO EXTRAJUDICIAL GP/PMP N° 047/2024\\n\\n\\n\\nPombal-PB, 2 de maio de 2024.\\n\\n\\nÀ Ilma. Contratada\\n\\n\\nDENTALMED PRODUTOS PARA SAÚDE LTDA, localizado na Avenida Feliciano Batista de Amorim, Nº 1116, Bairro do Juá,\\n\\nGuarabira-PB, CEP: 58200-000; inscrito no CNPJ sob o nº 34.698.454/0001-08;\\n\\nO MUNICÍPIO DE POMBAL/PB, pessoa jurídica de direito público interno, inscrita sob o CNPJ o nº 08.948.697/0001-39, com sede na Praça\\n\\nMonsenhor Valeriano Pereira, nº 15, Centro, Pombal-PB, CEP 58840-000, representado neste ato pelo Prefeito Municipal, ABMAEL DE SOUSA\\n\\nLACERDA, brasileiro casado, médico, no exercício de mandato eletivo de Prefeito Municipal, vem, através do presente documento, NOTIFICAR\\n\\na mencionada empresa, nos termos do Contrato n. 260/2024, oriundo do Pregão Eletrônico n. 2/2024, para que apresente, em um prazo de 24h,\\n\\ninformações/justificativa, e sane as irregularidades apontadas nas alegações a seguir alinhavadas.\\n\\nDa inobservância ao prazo de entrega à quantidade do(s) item(ns) contratado(s), fornecido(s) à Secretaria Municipal de Saúde (Requisições\\n\\nAdministrativas n. 17448 e 17436), abaixo discriminados:\\n\\n\\nCÓD. DISCRIMINAÇÃO MARCA UNID.\\n\\n23612\\n\\nSeringa com Resina Composta Fotopolimerizável totalmente Nanoparticulada –  Cor OA2. Resina Composta Nanoparticulada indicada para\\n\\ndentes anteriores e posteriores. Sistema de identificação visual por opacidade. Rótulos mais legíveis. Melhor retenção de polimento. Maior\\n\\nfluorescência. Sistema de identificação visual por opacidade. Rótulos mais legíveis (letras maiores). Melhor retenção de polimento. Excelente\\n\\nresistência de união. Baixíssima sensibilidade pós–operatória. Adesão em dentina úmida ou seca. Exclusiva tampa Flip–Top que facilita a\\n\\nabertura e manuseio do produto.\\n\\n3M/Z250 UND\\n\\n23661\\n\\nAntisséptico Digluconato de Clorhexidina a 2% – 100ml. É uma solução (sabor amargo), aquosa de digluconato de clorhexidina a 2% para\\n\\nlimpeza e desinfecção de cavidades e/ou instrumentação. Sua formulação possui um surfactante volátil que auxilia no alcance de todas as\\n\\nregiões da cavidade, é removida na secagem (com facilidade), não interfere na adesão da restauração. É indicada na assepsia de preparos\\n\\ncavitários, preparos para coroas, inlays, desinfecção de instrumentos.\\n\\nRIOUIMICA UND\\n\\n23677\\nEsponja de Fibrina. Esponja esterilizada por irradiação e sem contra indicação. Possui um grande poder hemostático e cicatrizante, substituí o\\n\\nalgodão nas extrações dentais. É completamente reabsorvido pelo organismo. Indicada para cirurgia devido ao seu grande poder hemostático.\\nMAQUIRA UND\\n\\n23695 Prendedor de Guardanapo em Metal. Produzido em Aço Inoxidável AISI 420. Utilizado para prender guardanapos de papel. CONFORT UND\\n\\n23737 Placa de Vidro Incolor Lisa Lapidada – Média – 10mm. Indicada como superfície para manipulação de produtos odontológicos. Medidas: ART VIDRO UND\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n80x150x10 mm\\n\\n23679\\n\\nFormocresol. Menos concentrado do que a composição padrão de Buckey sem perder a suas propriedades terapêuticas, aumentando assim, sua\\n\\ncompatibilidade biológica. Material para Mumificação da Polpa Dental. Sua função é fixar as polpas vivas, mantendo–as inertes e\\n\\npossibilitando a conservação do dente decíduo até uma época próxima da queda fisiológica (pulpotomia). Pode ser usado como curativo de\\n\\ndemora.\\n\\nMAQUIRA UND\\n\\n23793\\n\\nLima Reciprocante Wave One Gold MAILLEFER PRIMARY – 31 mm. Indicado para tratamentos endodônticos, por meio da instrumentação\\n\\ne limpeza do sistema de canal radicular. Com parte ativa otimizada com propriedades avançadas de design, ela busca oferecer alta\\n\\nperformance, além de solução completa para maior confiança e previsibilidade. Movimento reciprocante. * Peça funcional fabricada em liga\\n\\nNiTi Gold. Variedade de tamanhos06/10/2022 Primary: 25.07 (vermelho).\\n\\nDENTSPLY EMB\\n\\n23794\\n\\nLima Reciprocante Wave One Gold MAILLEFER SMALL –  31 mm. Indicado para tratamentos endodônticos, por meio da instrumentação e\\n\\nlimpeza do sistema de canal radicular. Com parte ativa otimizada com propriedades avançadas de design, ela busca oferecer alta performance,\\n\\nalém de solução completa para maior confiança e previsibilidade. Movimento reciprocante. * Peça funcional fabricada em liga NiTi Gold.\\n\\nVariedade de tamanhos: Small 20.07 (amarelo).\\n\\nDENTSPLY EMB\\n\\n23799\\nLima rotatótia Protaper Next MAILLEFER X2 –  25 mm. Indicada para instrumentação dos canais radiculares com versatilidade, inovação e\\n\\nsegurança. Protaper Next é nova geração de limas rotatórias em Níquel Titânio.\\nTDK EMB\\n\\n23804\\nLima Reciprocante Wave One Gold MAILLEFER PRIMARY –  25 mm. Wave One Gold é destinada para uso no tratamento endodôntico,\\n\\npor meio da instrumentação e limpeza do sistema de canal radicular.\\nTDK EMB\\n\\n23805\\nLima Reciprocante Wave One Gold MAILLEFER SMALL –  25 mm. Wave One Gold é destinada para uso no tratamento endodôntico, por\\n\\nmeio da instrumentação e limpeza do sistema de canal radicular.\\nTDK EMB\\n\\n\\n\\nAduzem as cláusulas 7.1 e 9.1.5 do referido contrato o seguinte:\\n\\n\\n\\n[DOS PRAZOS, LOCAL, CONDIÇÕES DE ENTREGA E VIGÊNCIA]\\n\\n7.1. A entrega será de forma parcelada de acordo com a necessidade da Prefeitura e quando requisitada, deverá ser em entregue em até 07 (sete) dias\\n\\napós o recebimento da ordem de fornecimento/compra, contendo a especificação dos materiais, marcas e a quantidade, devidamente autorizada e\\n\\nidentificada.\\n\\n[DAS OBRIGAÇÕES DO CONTRATADO]\\n\\n9.1.5. Comunicar à Administração, no prazo máximo de 24 (vinte e quatro) horas que antecede a data da entrega, os motivos que impossibilitem o\\n\\ncumprimento do prazo previsto, com a devida comprovação.\\n\\nConsta nos arquivos desta edilidade que a(s) solicitação(ões) para entrega do(s) item(ns) vencido(s) pela empresa à Secretaria Municipal de Saúde\\n\\nfoi(foram) feita(s) e a empresa devidamente notificada.\\n\\n\\n\\nContudo, até o presente momento, não houve a entrega dos itens requisitados em sua totalidade, conforme informado pela referida secretaria. Assim,\\n\\na empresa já se encontra em mora perante o município.\\n\\n\\n\\nO atraso no fornecimento do(s) produto(s) citado(s) vem ocasionando prejuízos incalculáveis à população, porquanto compromete o regular serviço\\n\\npúblico prestado pelo Centro de Especialidades Odontológicas e pelas UBSs de nosso município.\\n\\n\\n\\nDesse modo, como a responsabilidade contida no contrato firmado com esta edilidade para sanar toda e qualquer irregularidade, no que diz respeito\\n\\nao cumprimento do prazo de fornecimento é da empresa contratada, o município de Pombal vem NOTIFICAR Vossa Senhoria, nos termos do\\n\\nContrato n. 260/2024, para que apresente, em 24h, informações/justificativa sobre o atraso na entrega do(s) produto(s) requisitado(s).\\n\\n\\n\\nVale salientar que a não apresentação de reposta no prazo aventado ensejará na adoção de providências administrativas e judiciais cabíveis à espécie\\n\\npela edilidade municipal.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:CEBA8023\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 087/2024\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE POMBAL, Estado da Paraíba, no uso das atribuições Legais, que lhe são conferidas\\n\\npelo art. 23, inciso XIII, da Lei Orgânica do Município; e\\n\\n\\n\\nCONSIDERANDO o pedido de exoneração formulado pelo(a) servidor(a) abaixo nominado(a), que originou o processo administrativo nº\\n\\n544/2024;\\n\\nCONSIDERANDO o parecer emanado pela Procuradoria Geral do Município – PGM nos referidos autos;\\n\\n\\n\\nR E S O L V E:\\n\\nArt. 1º - EXONERAR, a pedido, o(a) Sr(a). THALITA LIVIA MELO BARBOSA, do cargo público efetivo de Cuidador (Zona Urbana),\\n\\nmatrícula 2253, com lotação no(a) Secretaria de Administração, DECLARANDO VAGO o referido cargo efetivo;\\n\\n\\n\\nArt. 2º - Proceda-se com as anotações de praxe em sua pasta e a baixa de seu assentamento funcional e o consequente pagamento das verbas laborais\\n\\na que fizer jus, se for o caso, nos termos e limites da legislação vigente, respeitada a prescrição quinquenal dos direitos laborais eventualmente\\n\\nexistentes.\\n\\n\\n\\nArt. 3º. Esta portaria entra vigor na data de sua publicação.\\n\\n\\n\\nGabinete do(a) Prefeito(a) Constitucional do Município de Pombal, Estado da Paraíba, em 30 de abril de 2024.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional de Pombal-PB\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:31988418\",\n    \"data_publicacao\": \"2024-05-02\"\n}"
]