[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 27 de Setembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3712a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 27 de Setembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3712a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N° 3188/2024, 26 DE SETEMBRO DE 2024\\n\\n\\n\\nDispõe sobre as competências, a composição e o\\n\\nfuncionamento do Conselho Municipal de Segurança\\n\\nAlimentar e Nutricional (COMSEA) de Sapé - PB no\\n\\nâmbito do Sistema Nacional de Segurança Alimentar\\n\\ne Nutricional (SISAN).\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SAPÉ DO ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições e tendo em vista o disposto na\\n\\nLei Nº 1586 de 18 de setembro de 2024.\\n\\n\\n\\nD E C R E T A :\\n\\n\\nCAPÍTULO I\\n\\n\\nDA NATUREZA E COMPETÊNCIA\\n\\n\\nArt. 1° - O Conselho Municipal de Segurança Alimentar e Nutricional\\n\\n- COMSEA, órgão de assessoramento imediato à (ao) Prefeito de\\n\\nSapé - PB, integra o Sistema Nacional de Segurança Alimentar e\\n\\nNutricional – SISAN, instituído pela Lei Nº 11.346, de 15 de\\n\\nsetembro, de 2006.\\n\\n\\n\\nArt. 2° - Compete ao COMSEA:\\n\\n\\n\\nI – organizar e coordenar, em articulação com a CAISAN Municipal,\\n\\na Conferência Municipal de Segurança Alimentar e Nutricional,\\n\\nconvocada pelo Chefe do Poder Executivo, com periodicidade não\\n\\nsuperior a quatro anos;\\n\\n\\n\\nII – definir os parâmetros de composição, organização e\\n\\nfuncionamento da Conferência Municipal de SAN;\\n\\n\\n\\nIII – propor ao Poder Executivo, considerando as deliberações da\\n\\nConferência Municipal de SAN, as diretrizes e as prioridades do\\n\\nPlano Municipal de SAN, incluindo os requisitos orçamentários para\\n\\nsua consecução;\\n\\n\\n\\nIV – articular, acompanhar e monitorar, em regime de colaboração\\n\\ncom os demais integrantes do Sistema Nacional de Segurança\\n\\nAlimentar e Nutricional (SISAN), a implementação e a convergência\\n\\nde ações inerentes ao Plano Municipal de SAN;\\n\\n\\n\\nV – mobilizar e apoiar entidades da sociedade civil na discussão e na\\n\\nimplementação de ações públicas de Segurança Alimentar e\\n\\nNutricional;\\n\\n\\n\\nVI – estimular a ampliação e o aperfeiçoamento dos mecanismos de\\n\\nparticipação e controle social nas ações integrantes da Política e do\\n\\nPlano Municipal de Segurança Alimentar e Nutricional;\\n\\n\\n\\nVII – zelar pela realização do Direito Humano à Alimentação\\n\\nAdequada (DHAA) e pela sua efetividade e Soberania Alimentar;\\n\\n\\n\\nVIII – manter articulação permanente com outros Conselhos\\n\\nMunicipais de Segurança Alimentar e Nutricional, com o Conselho\\n\\nEstadual de Segurança Alimentar e Nutricional e com o Conselho\\n\\nNacional de Segurança Alimentar e Nutricional relativos às ações\\n\\nassociadas à Política e ao Plano Nacional de Segurança Alimentar e\\n\\nNutricional.\\n\\n\\n\\nIX- elaborar e aprovar o seu regimento interno.\\n\\n\\n\\n§1°: O COMSEA manterá diálogo permanente com a Câmara\\n\\nIntersetorial de Segurança Alimentar e Nutricional – CAISAN\\n\\nMunicipal, para proposição das diretrizes e prioridades da Política e\\n\\ndo Plano Municipal de Segurança Alimentar e Nutricional, inclusive\\n\\nquanto aos requisitos orçamentários para sua consecução.\\n\\n\\n\\n§2°: Na ausência de convocação por parte do Chefe do Poder\\n\\nExecutivo Municipal no prazo regulamentar, a Conferência Municipal\\n\\nde Segurança Alimentar e Nutricional deverá ser convocada pelo\\n\\nCOMSEA.\\n\\n\\n\\nCAPÍTULO II\\n\\nDA COMPOSIÇÃO\\n\\n\\nArt. 3° - O COMSEA será composto por 18 (dezoito) membros, sendo\\n\\n9 (nove) titulares e 9 (nove) suplentes, dos quais dois terços de\\n\\nrepresentantes da sociedade civil, cabendo ao representante deste\\n\\nsegmento exercer a presidência do conselho, e um terço de\\n\\nrepresentantes governamentais, conforme disposto no art. 11 da Lei\\n\\nNº 11.346, de 15 de setembro de 2006.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n§1° A representação governamental no COMSEA será exercida por 6\\n\\n(seis), sendo 3 (três) membros titulares, e 3 (três) suplentes. Serão\\n\\nrepresentantes os gestores municipais das seguintes Secretarias e/ou\\n\\nÓrgãos:\\n\\n\\n\\na) SECRETERAIA DE DESENVOLVIMENTO SOCIAL\\n\\nb) SECRETEARIA DE AGRICULTURA\\n\\nc) SECRETARIA DE EDUCAÇÃO\\n\\n\\n\\n§2° A representação da sociedade civil será exercida por 12 (doze),\\n\\nsendo 6 (seis) membros titulares, e 6 (seis) suplentes, advindos dos\\n\\nseguintes segmentos:\\n\\n\\n\\na) Representantes dos movimentos sociais e populares;\\n\\nb) Representantes de Entidades de Trabalhadores Rurais;\\n\\nc) Representantes de Associação Rural;\\n\\nd) Representantes de Entidades Empresariais;\\n\\ne) Representantes de Pastorais ou Organismo de Instituições\\n\\nReligiosas;\\n\\nf) Representantes de Organizações Não Governamentais.\\n\\n\\n\\nArt. 4° - Os representantes governamentais e da sociedade civil,\\n\\ntitulares e suplentes, serão nomeados pelo Prefeito.\\n\\n\\n\\n§1º Os representantes da sociedade civil terão mandato de dois anos,\\n\\npermitida a recondução.\\n\\n\\n\\n§2º Antes da realização da primeira Conferência Municipal de\\n\\nSegurança Alimentar e Nutricional será realizada consulta pública\\n\\ncom objetivo de identificar entidades da sociedade civil interessadas\\n\\nem compor o mandato provisório do COMSEA, cujos membros\\n\\ntitulares e suplentes serão nomeados pelo Prefeito. Com a Conferência\\n\\nMunicipal de SAN serão eleitas as entidades/instituições\\n\\nrepresentativas para a continuidade e conclusão do primeiro mandato.\\n\\n\\n\\nArt. 5° - O COMSEA, previamente ao término do mandato dos\\n\\nconselheiros representantes da sociedade civil, constituirá comissão\\n\\nde transição entre mandatos, composta por, pelo menos, 03 membros,\\n\\ndos quais 1/3 será representante da sociedade civil, incluído o\\n\\nPresidente do Conselho, e os demais serão representantes do Governo,\\n\\nincluído o Secretário Geral.\\n\\n\\n\\n§1º Cabe à comissão elaborar lista com proposta de representação da\\n\\nsociedade civil, que comporá o COMSEA, a ser submetida ao(à)\\n\\nPrefeito(a), observados os critérios de representação deliberados pela\\n\\nConferência Municipal de Segurança Alimentar e Nutricional.\\n\\n\\n\\n§2º A Comissão terá prazo de 45 dias, após a realização da\\n\\nConferência Municipal de Segurança Alimentar e Nutricional, ou ao\\n\\ntérmino do mandato dos conselheiros, para apresentar proposta de\\n\\nrepresentação da sociedade civil do COMSEA, ao Chefe do poder\\n\\nExecutivo.\\n\\n\\n\\nArt. 6° - O COMSEA tem a seguinte organização:\\n\\n\\n\\nI - Plenário;\\n\\n\\n\\nII - Presidência;\\n\\n\\n\\nIII – Secretaria Geral;\\n\\n\\n\\nIV - Secretaria Executiva;\\n\\n\\n\\nV - Câmaras Temáticas;\\n\\n\\n\\nVI - Grupo de Trabalho.\\n\\n\\n\\nSeção I\\n\\nDo(a) Presidente e da Secretaria Geral\\n\\n\\nArt. 7° - O COMSEA será presidido por um(a) representante da\\n\\nsociedade civil, eleito pelo Conselho, entre seus membros, e\\n\\nnomeado(a) pelo Prefeito.\\n\\n\\n\\nParágrafo único. No prazo de trinta dias, após nomeação dos(as)\\n\\nconselheiros(as), o(a) Secretário(a)-Geral convocará reunião, durante\\n\\na qual será indicado o(a) novo(a) Presidente(a) do COMSEA.\\n\\n\\n\\nArt. 8° - Ao(À) Presidente(a) incumbe:\\n\\n\\n\\nI – zelar pelo cumprimento das deliberações do COMSEA.;\\n\\nII – representar externamente o COMSEA.;\\n\\nIII – convocar, presidir e coordenar as reuniões do COMSEA;\\n\\nIV – manter interlocução permanente com a Câmara Intersetorial de\\n\\nSegurança Alimentar e Nutricional - CAISAN Municipal;\\n\\nV – convocar reuniões extraordinárias, juntamente com o Secretário\\n\\nGeral;\\n\\nVI – propor e instalar câmaras temáticas e grupos de trabalho,\\n\\nestabelecendo prazo para apresentação de resultados, conforme\\n\\ndeliberado pelo COMSEA.\\n\\n\\n\\nArt. 9°. Compete à Secretaria-Geral assessorar o COMSEA:\\n\\nParágrafo Único: O(A) Secretário(a) Municipal de Agricultura será\\n\\no(a) Secretário(a)-Geral do COMSEA.\\n\\n\\n\\nArt.10- Ao(À) Secretário(a)-Geral incumbe:\\n\\nI – submeter à análise da Câmara Intersetorial de Segurança\\n\\nAlimentar e Nutricional - CAISAN\\n\\nas propostas do COMSEA de diretrizes e prioridades da Política e do\\n\\nPlano Municipal de Segurança Alimentar e Nutricional, incluindo-se\\n\\nos requisitos orçamentários para sua consecução;\\n\\n\\n\\nII – manter o COMSEA informado sobre a apreciação, pela Câmara\\n\\nIntersetorial de Segurança Alimentar e Nutricional - CAISAN , das\\n\\npropostas encaminhadas por este Conselho;\\n\\n\\n\\nIII – acompanhar a análise e o encaminhamento das propostas e\\n\\nrecomendações aprovadas pelo COMSEA nas instâncias responsáveis,\\n\\napresentando relatório ao COMSEA;\\n\\n\\n\\nIV – promover a integração das ações municipais com as ações\\n\\nprevistas nos Planos Nacional e Estadual de Segurança Alimentar e\\n\\nNutricional;\\n\\n\\n\\nV – instituir grupos de trabalho intersetoriais para estudar e propor\\n\\nações governamentais integradas relacionadas ao Plano Municipal de\\n\\nSegurança Alimentar e Nutricional;\\n\\n\\n\\nVI – substituir o Presidente em seus impedimentos;\\n\\n\\n\\nVII - presidir a CAISAN Municipal.\\n\\n\\n\\nSeção II\\n\\n\\nDa Secretaria Executiva\\n\\n\\nArt. 11. Para o cumprimento de suas funções, o COMSEA contará,\\n\\nem sua estrutura organizacional, com uma Secretaria-Executiva, que\\n\\ndará suporte técnico e administrativo ao seu funcionamento.\\n\\n\\n\\nParágrafo único. Os recursos orçamentários e financeiros necessários\\n\\nà estruturação e ao funcionamento da Secretaria-Executiva serão\\n\\nconsignados diretamente no orçamento do Governo Municipal.\\n\\n\\n\\nArt. 12. Compete à Secretaria-Executiva:\\n\\n\\n\\nI – Assistir ao Presidente e Secretário-Geral do COMSEA, no âmbito\\n\\nde suas atribuições;\\n\\n\\n\\nII – Estabelecer comunicação permanente com os Conselhos\\n\\nmunicipais, Estadual e Nacional de Segurança Alimentar e\\n\\nNutricional, mantendo-os informados e orientados acerca das\\n\\natividades e propostas do COMSEA;\\n\\n\\n\\nIII – Assessorar e assistir ao Presidente do COMSEA em seu\\n\\nrelacionamento com a Câmara Intersetorial de Segurança Alimentar e\\n\\nNutricional, órgãos da administração pública, organizações da\\n\\nsociedade civil;\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nIV – Subsidiar as comissões temáticas, grupos de trabalho e\\n\\nconselheiros com informações e estudos, visando auxiliar a\\n\\nformulação e a análise das propostas apreciadas pelo COMSEA;\\n\\n\\n\\nV- Instituir e manter banco de dados.\\n\\n\\n\\nArt. 13. Incumbe ao(à) Secretário(a)-Executivo do COMSEA dirigir,\\n\\ncoordenar e orientar o planejamento, a execução e avaliação das\\n\\natividades da Secretaria-Executiva, sem prejuízo de outras atribuições\\n\\nque lhes forem cometidas pelo(a) Presidente(a) e pelo(a)\\n\\nSecretário(a)-Geral do Conselho.\\n\\n\\n\\nArt. 14. Para o desempenho de suas atribuições, a Secretaria-\\n\\nExecutiva contará com estrutura específica, nos termos estabelecidos\\n\\nem decreto, que disporá sobre os quantitativos de cargos em comissão\\n\\ne funções de confiança para essa finalidade.\\n\\n\\n\\nCAPÍTULO III\\n\\nDO FUNCIONAMENTO\\n\\n\\nArt. 15. Poderão participar, como observadores nas reuniões do\\n\\nCOMSEA, representantes de outros órgãos ou entidades públicas,\\n\\nmunicipais, estaduais, nacionais e internacionais, bem como pessoas\\n\\nque representem a sociedade civil, cuja participação, de acordo com a\\n\\npauta da reunião, seja justificável.\\n\\n\\n\\nArt. 16. O COMSEA contará com câmaras temáticas de caráter\\n\\npermanente, que prepararão as propostas a serem por ele apreciadas, e\\n\\ngrupos de trabalho, de caráter temporário, para estudar e propor\\n\\nmedidas específicas no seu âmbito de atuação.\\n\\n\\n\\nArt. 17. As requisições de pessoal para ter exercício na Secretaria-\\n\\nExecutiva do COMSEA serão feitas por intermédio da Prefeitura.\\n\\n\\n\\nArt. 18. O desempenho de função na Secretaria-Executiva do\\n\\nCOMSEA constitui, para o militar, atividade de natureza militar e\\n\\nserviço relevante e, para o pessoal civil, serviço relevante e título de\\n\\nmerecimento, para todos os efeitos da vida funcional.\\n\\n\\n\\nArt. 19. Ficam revogados os decretos, caso existam decretos a\\n\\nrevogar.\\n\\n\\n\\nArt. 20. Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nPrefeitura Municipal de Sapé, 26 de setembro de 2024\\n\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:69CB5D4A\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N° 3189, DE 26 DE SETEMBRO DE 2024.\\n\\n\\n\\nDispõe sobre as competências, a composição e o\\n\\nfuncionamento da Câmara Intersetorial de Segurança\\n\\nAlimentar e Nutricional (CAISAN) de Sapé - PB no\\n\\nâmbito do Sistema Nacional de Segurança Alimentar\\n\\ne Nutricional (SISAN).\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SAPÉ, ESTADO DA\\n\\nPARAÍBA, no uso de suas atribuições constitucionais e tendo em\\n\\nvista o disposto na Lei Nº 1586 de 18 de setembro de 2024.\\n\\n\\n\\nD E C R E T A :\\n\\n\\nArt.1° Fica instituída a Câmara Intersetorial de Segurança Alimentar e\\n\\nNutricional (CAISAN) do Município de Sapé do Estado da Paraíba,\\n\\nno âmbito do Sistema Nacional de Segurança Alimentar e\\n\\nNutricional–SISAN, com a finalidade de promover a articulação e a\\n\\nintegração dos órgãos, entidades e ações da administração pública\\n\\nmunicipais afetos à área de Segurança Alimentar e Nutricional, com\\n\\nas seguintes competências:\\n\\nI - Elaborar, a partir das diretrizes emanadas do COMSEA, a Política\\n\\ne o Plano Municipais de Segurança Alimentar e Nutricional,\\n\\nindicando diretrizes, metas e fontes de recursos, bem como\\n\\ninstrumentos de acompanhamento, monitoramento e avaliação de sua\\n\\nimplementação;\\n\\n\\n\\nII - Coordenar a execução da Política e do Plano Municipais de\\n\\nSegurança Alimentar e Nutricional, mediante interlocução permanente\\n\\ncom o COMSEA e com os órgãos executores de ações e programas de\\n\\nSegurança Alimentar e Nutricional (SAN);\\n\\n\\n\\nIII - Apresentar relatórios e informações ao COMSEA, necessários ao\\n\\nacompanhamento e monitoramento do Plano Municipal de Segurança\\n\\nAlimentar e Nutricional;\\n\\n\\n\\nIV - Monitorar e avaliar os resultados e impactos da Política e do\\n\\nPlano Municipais de Segurança Alimentar e Nutricional;\\n\\n\\n\\nV - Participar do fórum bipartite, bem como do fórum tripartite, para\\n\\ninterlocução e pactuação com a Câmara Intersetorial de Segurança\\n\\nAlimentar e Nutricional (CAISAN Estadual) e a Câmara\\n\\nInterministerial de Segurança Alimentar e Nutricional (CAISAN\\n\\nNacional), sobre o Pacto de Gestão do Direito Humano à Alimentação\\n\\nAdequada (PGDHAA) e mecanismos de implementação dos Planos\\n\\nde Segurança Alimentar e Nutricional;\\n\\n\\n\\nVI - Solicitar informações de quaisquer órgãos da administração\\n\\ndireta ou indireta do Poder Executivo Municipal para o bom\\n\\ndesempenho de suas atribuições;\\n\\n\\n\\nVII - Assegurar o acompanhamento da análise e encaminhamento das\\n\\nrecomendações do COMSEA pelos órgãos de governo que compõem\\n\\na CAISAN Municipal apresentando relatórios periódicos;\\n\\n\\n\\nVIII- Elaborar e aprovar o seu regimento interno em consonância com\\n\\na Lei nº 11.346 de 15 de setembro de 2006 e os Decretos nº 6272 e nº\\n\\n6273, ambos de novembro de 2007 e o Decreto nº 7272 de 25 de\\n\\nagosto de 2010.\\n\\n\\n\\nArt.2° A Política Municipal de Segurança Alimentar e Nutricional\\n\\nserá implementada por meio do Plano Municipal de Segurança\\n\\nAlimentar e Nutricional, a ser construído intersetorialmente pela\\n\\nCAISAN Municipal, com base nas prioridades estabelecidas pelo\\n\\nCOMSEA, a partir das deliberações das Conferências Nacional,\\n\\nEstadual e Municipal de Segurança Alimentar e Nutricional.\\n\\n\\n\\n§ 1° - o Plano Municipal de Segurança Alimentar e Nutricional\\n\\ndeverá:\\n\\n\\n\\nI - Conter análise da situação municipal de Segurança Alimentar e\\n\\nNutricional;\\n\\n\\n\\nII - Ser quadrienal e ter vigência correspondente ao plano plurianual;\\n\\n\\n\\nIII - Dispor sobre os temas previstos no parágrafo único do Art. 22 do\\n\\nDecreto nº 7.272/2010, entre outros temas apontados pelo COMSEA e\\n\\npela Conferência Municipal de SAN;\\n\\n\\n\\nIV - Explicitar as responsabilidades dos órgãos e entidades afetas à\\n\\nSegurança Alimentar e Nutricional;\\n\\n\\n\\nV - Incorporar estratégias territoriais e intersetoriais e visões\\n\\narticuladas das demandas das populações, com atenção para as\\n\\nespecificidades dos diversos grupos populacionais em situação de\\n\\nvulnerabilidade e de Insegurança Alimentar e Nutricional, respeitando\\n\\na diversidade social, cultural, ambiental, étnico-racial e a equidade de\\n\\ngênero;\\n\\n\\n\\nVI - Definir seus mecanismos de monitoramento e avaliação;\\n\\n\\n\\nVII - Ser revisado a cada dois anos, com base nas orientações da\\n\\nCAISAN Municipal, nas propostas do COMSEA e no monitoramento\\n\\nda sua execução.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nArt. 3° A programação e a execução orçamentária e financeira dos\\n\\nprogramas e ações que integram a Política e o Plano Municipais de\\n\\nSegurança Alimentar e Nutricional são de responsabilidade dos\\n\\nórgãos e entidades competentes conforme a natureza temática a que se\\n\\nreferem, observadas as respectivas competências exclusivas e as\\n\\ndemais disposições da legislação aplicável.\\n\\nArt. 4° A representação governamental na CAISAN Municipal será\\n\\nexercida por 6 (seis) membros, sendo 3 (três) titulares e 3 (três)\\n\\nsuplentes. Serão representantes os secretários municipais das\\n\\nseguintes Secretarias:\\n\\n\\n\\na) SECRETERAIA DE DESENVOLVIMENTO SOCIAL\\n\\nb) SECRETEARIA DE AGRICULTURA\\n\\nc) SECRETARIA DE EDUCAÇÃO\\n\\n\\n\\n§ 1° Os representantes governamentais no COMSEA devem\\n\\nnecessariamente integrar a CAISAN Municipal, podendo esta Câmara\\n\\npossuir uma quantidade maior de secretarias/órgãos governamentais\\n\\ndo que o quantitativo integrante do COMSEA.\\n\\nArt. 5° A Secretaria-Executiva da câmara ou instância governamental\\n\\nde gestão intersetorial de Segurança Alimentar e Nutricional deve ser\\n\\nexercida pelo órgão governamental que a preside, sendo seu\\n\\nSecretário-Executivo indicado pelo titular da pasta e designado por\\n\\nato do chefe do executivo.\\n\\n\\n\\nArt.6° A CAISAN Municipal poderá instituir comitês técnicos com a\\n\\natribuição de proceder à prévia análise de ações específicas.\\n\\n\\n\\nArt. 7° Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nPrefeitura Municipal de Sapé, 26 de setembro de 2024\\n\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:E4C22B65\\n\\n\\nPREVSAPÉ\\n\\nPORTARIA Nº 019/2024\\n\\n\\n\\nO DIRETOR EXECUTIVO DO PREV-SAPÉ, no uso das\\n\\natribuições que lhe confere a Lei Nº 919/2006 e em conformidade\\n\\ncom determinações do Tribunal de Contas da Paraíba – TCE-PB, R E\\n\\nS O L V E:\\n\\nRetificar a Portaria Nº. 014/2024, nos seguintes termos:\\nR E S O L V E, com base no art. 6º, incisos I, II, III, IV da EC 41/03,\\n\\nc/c o § 5º do art. 40 da CF/88 (redação dada pela EC nº 20/98) c/c art.\\n\\n7º da ELOM nº 001/2022, CONCEDER Aposentadoria Voluntária\\n\\npor Tempo de Contribuição com proventos integrais à servidora\\n\\nEDVANIA ALVES BARBOSA DE OLIVEIRA, matrícula nº 0774,\\n\\nocupante do cargo de Professor P1, Classe E, Nível 2, lotada na\\n\\nSecretaria Municipal de Educação, Cultura, Esporte e Turismo.\\n\\n\\n\\nDiretoria Executiva do Prev-Sapé, em 13 de setembro de 2024.\\n\\n\\n\\nPAULO DE TARSO VELÔSO E SILVA\\nDiretor Executivo\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:A2A873BC\",\n    \"data_publicacao\": \"2024-09-27\"\n}"
]