[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 26 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3540a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 26 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3540a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\nLICITAÇÃO\\n\\nAVISO DE LICITAÇÃO- PREGÃO ELETRÔNICO Nº\\n00001/2024\\n\\n\\nTorna público que fará realizar através da Pregoeira Oficial e Equipe\\nde Apoio, sediada na Rua Salomão Veloso, 49 - Centro - Caaporã -\\nPB, por meio do site www.portaldecompraspublicas.com.br, licitação\\nmodalidade Pregão Eletrônico, do tipo menor preço, para: EMPRESA\\nESPECIALIZADA EM LOCAÇÃO DE TRIO ELÉTRICO, PARA\\nATENDER AS DEMANDAS DO PERÍODO DO CARNAVAL 2024\\nDO MUNICÍPIO DE CAAPORÃ. Abertura da sessão pública: 09:00\\nhoras do dia 09 de Fevereiro de 2024. Início da fase de lances: 09:15\\nhoras do dia 09 de Fevereiro de 2024. Referência: horário de Brasília -\\nDF. Recursos: previstos no orçamento vigente. Fundamento legal: Lei\\nFederal nº 14.133/21; Lei Complementar nº 123/06; Instrução\\nNormativa nº 73 SEGES/ME/22; e legislação pertinente, consideradas\\nas alterações posteriores das referidas normas. Informações: das 08:00\\nas 12:00 horas dos dias úteis, no endereço supracitado.Telefone: (83)\\n3113–8200.E-mail: licitacaocaapora2017@gmail.com.Edital:\\nwww.caapora.pb.gov.br; www.tce.pb.gov.br;\\nwww.portaldecompraspublicas.com.br; www.gov.br/pncp.\\n\\n Caaporã - PB, 26 de Janeiro de 2024\\n\\nMARIA LUIZA CESAR DE MOURA\\nPregoeira Oficial\\n\\nPublicado por:\\nKalinna Helen Ferreira Franco Borges\\n\\nCódigo Identificador:009BA759\",\n    \"data_publicacao\": \"2024-01-26\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 26 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3540a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 26 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3540a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nSECRETARIA DE EDUCAÇÃO, CULTURA E DESPORTOS\\n\\nPORTARIA INTERNA Nº 001/2024\\n\\n\\nInstitui o Calendário Letivo 2024 e as Orientações\\nPara Funcionamento Das Unidades Escolares 2024 da\\nRede Pública Municipal de Ensino de Sapé/PB.\\n\\n\\nO Secretário de Educação, Cultura, Esporte e Turismo, do\\nMunicípio de Sapé/PB, no uso das atribuições legais que lhe são\\nconferidas, e:\\n\\nCONSIDERANDO o Parecer do Conselho Municipal de Educação –\\nCME, publicado em XX de janeiro de 2024, no Diário Oficial dos\\nMunicípios do Estado da Paraíba, que tem como objetivo a aprovação\\ndo Calendário Escolar 2024, Orientações para o Funcionamento das\\nUnidades Escolares 2024 e Instruções Normativas 001/2023 e\\n002/2023 da Secretaria de Educação, Cultura, Esporte e Turismo de\\nSapé/PB,\\n\\nRESOLVE:\\n\\nArt. 1º - Instituir o Calendário Letivo 2024 e as Orientações para\\nFuncionamento das Unidades Escolares 2024 da Rede Pública\\nMunicipal de Ensino de Sapé/PB.\\nArt. 2º - O Calendário Letivo 2024, elaborado à luz da legislação\\neducacional vigente em território nacional, garante, aos estudantes da\\nRede Pública Municipal de Ensino de Sapé/PB, o acesso a 200\\n(duzentos) dias letivos, distribuídos em 4 (quatro) bimestres, com\\ninício do ano letivo em 21 de fevereiro de 2024 e término em 13 de\\ndezembro de 2024, excetuam-se do referido quantitativo os dias\\ndestinados às avaliações finais, a saber, 16, 17 e 18 de dezembro de\\n2024.\\n§ 1º O Calendário Letivo 2024 garante, ainda, aos profissionais da\\neducação, conforme preconiza a Lei nº 1.042/2011, o direito ao gozo\\nde férias anuais de 30 (trinta) dias, acrescendo-se ao professor em\\nefetivo exercício da docência, recesso escolar de 15 (quinze) dias.\\n§ 2º Integram o referido Calendário Letivo 2024, dias não letivos\\ndestinados à realização de Planejamentos Didáticos Pedagógicos\\n(Jornada Pedagógica), Conselhos de Classe, Planejamentos Didáticos\\nEscolares e Formação Continuada.\\nArt. 3º - As Orientações para Funcionamento das Unidades\\nEscolares 2024, fundamentadas na legislação educacional vigente em\\nterritório nacional, constituem-se das disposições essenciais para\\ngarantir a qualidade da atuação pedagógica e administrativa nas\\ninstituições escolares, objetivando a efetiva organização das ações\\neducacionais desenvolvidas em todas as etapas e/ou modalidades de\\nensino ofertadas na Rede Pública Municipal de Ensino de Sapé/PB.\\n\\nArt. 4º - Esta Portaria entra em vigor na data de sua publicação.\\n\\nSapé/PB, 24 de janeiro de 2023.\\n\\nMARCONE PESSOA DA SILVA JUNIOR\\nSecretário de Educação, Cultura, Esporte e Turismo\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:65DC4BA0\",\n    \"data_publicacao\": \"2024-01-26\"\n}",
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 26 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3540a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 26 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3540a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO N.º 042, DE 20 DE NOVEMBRO DE 2023\\n(REPUBLICADO POR INCORREÇÃO).\\n\\n\\nDeclara em situação anormal, caracterizada como\\nsituação de emergência, toda a área do Município de\\nUiraúna afetada pelo fenômeno da estiagem e dá\\noutras providências.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE UIRAÚNA, ESTADO DA\\nPARAÍBA, no uso de suas atribuições constitucionais e legais,\\n\\nCONSIDERANDO a pouca incidência de chuvas na região,\\ncomprovada através da observância dos índices pluviométricos, e que\\ntem provocado a falta de água nas comunidades componentes deste\\nmunicípio;\\n\\nCONSIDERANDO que a falta de água vem prejudicando os plantios\\nda região, trazendo grandes prejuízos econômicos e danos materiais e\\nsociais à população;\\n\\nCONSIDERANDO que os poços e demais reservatórios de água do\\nmunicípio estão com pouca capacidade, já entrando em colapso\\nhídrico;\\n\\nCONSIDERANDO que a situação vem se agravando a cada dia,\\ncomprometendo a normalidade, exigindo a adoção de medidas\\nemergenciais ao amparo às famílias atingidas, sendo da alçada dos\\npoderes, buscarem soluções para minimizar os efeitos deste\\nfenômeno, que impede a ação humana local;\\n\\nCONSIDERANDO as necessidades da população e o interesse\\npúblico,\\n\\nD E C R E T A:\\n\\nArt. 1º. Fica declarada a existência de situação anormal, caracterizada\\ncomo situação de emergência (COBRADE 1.4.1.10), toda a área do\\nMunicípio de Uiraúna afetada pelo fenômeno da estiagem.\\n\\n§1º. Esta situação de anormalidade é válida apenas para as áreas deste\\nmunicípio comprovadamente afetadas pela estiagem.\\n\\n§2º. Esta situação também está atestada pelo Decreto Estadual que\\ndispõe sobre a situação anormal caracterizada como situação de\\nemergência as áreas dos municípios ali especificadas, afetadas pela\\nestiagem.\\n\\nArt. 2º. O Poder Executivo Municipal fica autorizado a realizar as\\nações necessárias ao combate das consequências provocadas pela\\nseca, bem como a desenvolver ações com o fito de amenizar os\\nproblemas provocados por aquele fenômeno natural.\\n\\nArt. 3º. Fica o Poder Executivo Municipal autorizado a abrir crédito\\nextraordinário para suprir as deficiências da calamidade causadas pela\\nlonga estiagem.\\n\\nParágrafo único. A tomada de decisão contida no caput deste artigo e\\nde imediato será comunicada ao Poder Legislativo, em obediência a\\nlegislação em vigor.\\n\\nArt. 4º. Conforme previsão do art. 75, VIII, da Lei Federal n.º\\n14.133/2021 e considerando a urgência da situação vigente, ficam\\ndispensados de licitações os contratos de aquisição de bens e serviços\\nnecessários às atividades de resposta ao desastre, locação de máquinas\\ne equipamentos, de prestação de serviços e de obras relacionadas com\\n\\na reabilitação do cenário do desastre, desde que possam ser concluídas\\nno prazo estipulado em lei.\\n\\nArt. 5º. Este Decreto entra em vigor na data de sua publicação e terá\\nduração de 180 (cento e oitenta dias).\\n\\nGabinete da Prefeita do Município de Uiraúna – PB, em 20 de\\nnovembro de 2023.\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita do Município de Uiraúna\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:CAE6EAE0\",\n    \"data_publicacao\": \"2024-01-26\"\n}"
]