[
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 10 de Dezembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XVI | Nº 3762a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 10 de Dezembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XVI | Nº 3762a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO MUNICIPAL Nº 092, DE 09 DE DEZEMBRO DE\\n\\n2024.\\n\\n\\n\\nDeclara em situação anormal, caracterizada como\\n\\nsituação de emergência por estiagem, toda a área do\\n\\nMunicípio de Uiraúna afetada pelo fenômeno da\\n\\nestiagem e dá outras providências.\\n\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que\\n\\nlhe confere o art. 65, II, da Lei Orgânica, e\\n\\n\\n\\nCONSIDERANDO a pouca incidência de chuvas na região,\\n\\ncomprovada através da observância dos índices pluviométricos, e que\\n\\ntem provocado a falta de água nas comunidades componentes deste\\n\\nmunicípio;\\n\\n\\n\\nCONSIDERANDO que a falta de água vem prejudicando os plantios\\n\\nda região, trazendo grandes prejuízos econômicos e danos materiais e\\n\\nsociais à população;\\n\\n\\n\\nCONSIDERANDO que os poços e demais reservatórios de água do\\n\\nmunicípio estão com pouca capacidade, já entrando em colapso\\n\\nhídrico;\\n\\n\\n\\nCONSIDERANDO que a situação vem se agravando a cada dia,\\n\\ncomprometendo a normalidade, exigindo a adoção de medidas\\n\\nemergenciais ao amparo às famílias atingidas, sendo da alçada dos\\n\\npoderes, buscarem soluções para minimizar os efeitos deste\\n\\nfenômeno, que impede a ação humana local;\\n\\n\\n\\nCONSIDERANDO as necessidades da população e o interesse\\n\\npúblico,\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Fica declarada a existência de situação anormal, caracterizada\\n\\ncomo situação de emergência por estiagem (COBRADE 1.4.1.10),\\n\\ntoda a área do Município de Uiraúna afetada pelo fenômeno da\\n\\nestiagem.\\n\\n\\n\\n§1º. Esta situação de anormalidade é válida apenas para as áreas deste\\n\\nMunicípio, comprovadamente afetadas pela estiagem.\\n\\n\\n\\n§2º. Esta situação também está atestada pelo Decreto Estadual que\\n\\ndispõe sobre a situação anormal caracterizada como situação de\\n\\nemergência as áreas dos municípios ali especificadas, afetadas pela\\n\\nestiagem.\\n\\n\\n\\nArt. 2º. O Poder Executivo Municipal fica autorizado a realizar as\\n\\nações necessárias ao combate das consequências provocadas pela\\n\\nseca, bem como a desenvolver ações com o fito de amenizar os\\n\\nproblemas provocados por aquele fenômeno natural.\\n\\n\\n\\nArt. 3º. Fica o Poder Executivo Municipal autorizado a abrir crédito\\n\\nextraordinário para suprir as deficiências da situação de emergência\\n\\ncausada pela longa estiagem.\\n\\n\\n\\nParágrafo Único. A tomada de decisão contida no caput deste artigo\\n\\nde imediato será comunicada ao Poder Legislativo, em obediência à\\n\\nlegislação em vigor.\\n\\n\\n\\nArt. 4º. Conforme previsão constante no art. 75, VIII, da Lei Nacional\\n\\nn.º 14.133/2021 e considerando a urgência da situação vigente, ficam\\n\\ndispensados de licitações os contratos de aquisição de bens e serviços\\n\\nnecessários às atividades de resposta ao desastre, locação de máquinas\\n\\ne equipamentos, de prestação de serviços e de obras relacionadas com\\n\\na reabilitação do cenário do desastre, desde que possam ser concluídas\\n\\nno prazo estipulado em lei.\\n\\n\\n\\nArt. 5º. Este Decreto entrará em vigor na data de sua publicação e terá\\n\\nduração de 180 (cento e oitenta) dias, revogando-se todas as\\n\\ndisposições em contrário.\\n\\n\\n\\nGabinete da Prefeita Constitucional de Uiraúna, Estado da Paraíba,\\n\\nem 09 de dezembro de 2024.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita Municipal de Uiraúna\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:A96FB33B\",\n    \"data_publicacao\": \"2024-12-10\"\n}"
]