[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 09 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3527a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 09 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3527a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS\\n\\nLEI N.º 872/2023\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\n\\nLEI N.º 872/2023 Caaporã em 07 de dezembro 2023.\\n\\n\\n\\nESTIMA A RECEITA E FIXA A DESPESA DO MUNICÍPIO DE CAAPORÃ-PB, PARA O EXERCÍCIO FINANCEIRO DE\\n\\n2024 E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE CAAPORÃ, ESTADO DA PARAÍBA, no uso de suas atribuições legais e nos\\n\\ntermos da Lei Orgânica do Município, faz saber que o Poder Legislativo Municipal aprovou e Ele sanciona a seguinte Lei.\\n\\n\\n\\nArt. 1º Esta Lei estima a receita e fixa a despesa do Município de Caaporã, relativas ao exercício financeiro de 2024, constituindo-se de:\\n\\n\\n\\nI – O Orçamento Fiscal referente aos poderes do Município, seus fundos, órgãos e entidades da administração direta e indireta.\\n\\nII – O Orçamento da Seguridade Social, abrangendo todas as entidades e órgãos a ela vinculados, da administração direta e indireta, bem como seus\\n\\nfundos.\\n\\n\\n\\nArt. 2º - A Receita será realizada mediante a arrecadação de tributos, rendas e outras fontes de Receita da legislação em vigor, conforme\\n\\ndesdobramento seguinte:\\n\\n\\n\\nR E C E I T A S\\n\\n\\nEm R$ 1,00\\n\\n\\n\\nEspecificação Valor ( a )\\nDeduções das Receitas Correntes ( b\\n\\n)\\nTotal ( a - b )\\n\\n1   RECEITAS CORRENTES 117.294.370,00  9.804.400,00  107.489.970,00\\n\\n  1.1 Receitas do Tesouro 117.294.370,00  9.804.400,00  107.489.970,00\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n    Receita Tributária 5.421.440,00   5.421.440,00\\n\\n    Receita de Contribuição 5.928.200,00   5.928.200,00\\n\\n    Receita Patrimonial 1.062.780,00   1.062.780,00\\n\\n    Receita de Serviços 570.000,00   570.000,00\\n\\n    Transferências Correntes 100.065.960,00 9.804.400,00 90.261.560,00\\n\\n    Outras receitas Correntes 4.245.990,00   4.245.990,00\\n\\n  1.2 Receita Intra Orçamentária 5.839.770,00   5.839.770,00\\n\\n2   RECEITAS DE CAPITAL 16.193.260,00    16.193.260,00\\n\\n  2.1 Receitas do Tesouro 16.193.260,00    16.193.260,00\\n\\n    Operações de Créditos 500.000,00   500.000,00\\n\\n    Alienações de Bens 415.000,00   415.000,00\\n\\n    Transferências de Capital 15.278.260,00   15.278.260,00\\n\\n    TOTAL ( 1 + 2 ) 139.327.400,00 9.804.400,00  129.523.000,00\\n\\n\\n\\nArt. 3º - A Despesa será realizada de modo a atender aos encargos do Município, com a manutenção dos serviços Públicos, Transferências e\\n\\nDespesas de Capital, de acordo com o desdobramento abaixo:\\n\\n\\nD E S P E S A S\\n\\nEm R$ 1,00\\n\\nA DESPESAS POR ÓRGÃOS\\n\\n  Poder Legislativo 3.867.500,00\\n\\n  Câmara Municipal de Caaporã 3.867.500,00\\n\\n  Poder Executivo 125.655.500,00\\n\\n  Gabinete do Prefeito 1.625.670,00\\n\\n  Instituto de Previdência dos Servidores 12.297.760,00\\n\\n  Serviço Autônomo de Água e Esgoto de Caaporã 605.000,00\\n\\n  Procuradoria Geral do Município 606.300,00\\n\\n  Secretaria de Administração e Gestão de Pessoas 4.616.520,00\\n\\n  Secretaria de Finanças e Planejamento 6.811.700,00\\n\\n  Fundo Municipal de Saúde – FMS 29.595.650,00\\n\\n  Secretaria de Meio Ambiente, Desenvolvimento Urbano 1.565.500,00\\n\\n  Secretaria de Educação 40.470.705,00\\n\\n  Secretaria de Desenvolvimento Humano e Inclusão Social 3.775.986,00\\n\\n  Fundo Municipal de Assistência Social – FMAS 2.575.990,00\\n\\n  Secretaria de Infraestrutura e Serviços Urbanos 13.700.935,00\\n\\n  Secretaria de Juventude, Cultura, Turismo e Evento 2.738.014,00\\n\\n  Secretaria de Agricultura, Pecuária e Pesca 1.849.400,00\\n\\n  Secretaria de Esportes e Lazer 1.063.500,00\\n\\n  Secretaria de Controle Interno e Transparência 211.000,00\\n\\n  Secretaria de Articulação Institucional e Politica 372.400,00\\n\\n  Reserva de Contingência 1.173.470,00\\n\\nTOTAL 129.523.000,00\\n\\nB DESPESAS POR FUNÇÕES\\n\\n  Poder Legislativo 3.867.500,00\\n\\n  Legislativo 3.867.500,00\\n\\n  Poder Executivo 125.655.500,00\\n\\n  Judiciária 103.800,00\\n\\n  Administração 12.379.590,00\\n\\n  Segurança Pública 15.000,00\\n\\n  Assistência Social 6.321.976,00\\n\\n  Previdência Social 11.060.000,00\\n\\n  Saúde 29.595.650,00\\n\\n  Trabalho 969.100,00\\n\\n  Educação 40.470.705,00\\n\\n  Cultura 2.643.114,00\\n\\n  Urbanismo 12.293.935,00\\n\\n  Habitação 30.000.00\\n\\n  Saneamento 299.300,00\\n\\n  Gestão Ambiental 132.100,00\\n\\n  Ciência e Tecnologia 15.000,00\\n\\n  Agricultura 1.786.400,00\\n\\n  Industria 127.100,00\\n\\n  Comercio e Serviço 171.100,00\\n\\n  Energia 1.114.500,00\\n\\n  Transporte 70.000,00\\n\\n  Desporto e Lazer 991.900,00\\n\\n  Encargos Especiais 3.770.000,00\\n\\n  Reserva de Contingência 1.295.230,00\\n\\n  TOTAL 129.523.000,00\\n\\n\\n\\nI – As despesas com serviços públicos de saúde estão obedecendo ao mínimo exigido de 15%, conforme estabelecido no art. 198, § 3º, I, da\\n\\nConstituição Federal e com o art. 7º da Lei Complementar nº 141/2012 de 13 de janeiro de 2012. (Vide anexo do Índice de Aplicação na Saúde);\\n\\n\\n\\nII – No que se refere ao Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (FUNDEB),\\n\\nestão atendendo ao estabelecido no art. 60 do Ato das Disposições Constitucionais Transitórias – ADCT e aos preceitos da Lei nº 14.113 de 25 de\\n\\ndezembro de 2020. (Vide anexo Consolidado de Educação FUNDEB);\\n\\nIII - As despesas com Manutenção e Desenvolvimento do Ensino – MDE, atendem ao que disciplina o art. 2012 da CF e a Lei nº 14.113/20, com\\n\\naplicação mínima de 25% das receitas de impostos e transferências. (Vide anexo Índice de Educação MDE);\\n\\n\\n\\nIV – A despesa com pessoal está atendendo ao limite máximo de 60%, conforme estabelecido no art. 19 da Lei Complementar nº 101/2000. (Vide\\n\\nanexo Consolidado de Pessoal).\\n\\n\\n\\nArt. 4º - O orçamento do Instituto de Previdência dos Servidores do Município de Caaporã, está estimado em R$ 12.297.760,00 (doze milhões\\n\\nduzentos e noventa e sete mil setecentos e sessenta reais).\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nArt. 5º. De acordo com o artigo 165, parágrafo 8º, da Constituição da República Federativa do Brasil, nos termos dos artigos 7º e 43º, da Lei Federal\\n\\nnº 4.320, de 17 de março de 1964 e da Lei Complementar nº 101 de 04 de maio de 2000, fica o Poder Executivo, dentro do montante estabelecido\\n\\nem seus respectivos orçamentos, autorizado a:\\n\\n\\n\\nI – Contratar mediante as garantias Operações de Crédito por antecipação de Receita até o valor, que não ultrapasse o montante das Despesas de\\n\\nCapital fixadas, no texto da presente Lei, conforme estabelecido na Resolução de nº. 43 de 2001 e na Seção IV da Lei 101/2000 de 04 de maio de\\n\\n2000.\\n\\n\\n\\nII - Abrir créditos suplementares até 50% (cinquenta por cento) do total da despesa autorizada.\\n\\n\\n\\nArt. 6º. Para atender aos créditos suplementares de que trata o inciso II do artigo 4º, fica o Poder Executivo autorizado a utilizar:\\n\\n\\n\\nI - \\\"Superávit\\\" Financeiro que vier a ser apurado no Balanço Patrimonial de 2023;\\n\\nII - Anulação parcial ou total de dotações orçamentárias ou créditos adicionais autorizados em lei;\\n\\n\\n\\nIII - Excesso de arrecadação apurado na forma dos parágrafos 3º e 4º do artigo 43 da Lei Federal no 4.320, de 17 de março de 1964; e\\n\\n\\n\\nIV - O produto de Operações de Crédito autorizadas na forma prevista no artigo 43, parágrafo 1º, inciso IV, da Lei Federal no 4.320, de 17 de março\\n\\nde 1964.\\n\\n\\n\\nV - Anular parcial ou totalmente dotações de créditos especiais e ou extraordinários, quando os mesmos tiverem saldo que não forem mais\\n\\nutilizados.\\n\\n\\n\\nArt. 7º. A proposta orçamentária de 2024 contemplará autorização ao Chefe do Poder Executivo municipal para abertura de créditos adicionais\\n\\nsuplementares, observando o disposto na Lei nº 4320, de 17 de março de 1964, visando:\\n\\n\\n\\nI - criar, quando for o caso, natureza de despesa em categoria de programação já existente;\\n\\nII - movimentar, internamente, o Orçamento quando as dotações existentes se mostrarem insuficientes para a realização de determinadas despesas;\\n\\n\\n\\nIII - incorporar valores que excedam às previsões constantes da Lei Orçamentária de 2024; e\\n\\n\\n\\nIV – suplementar e anular parcial ou totalmente dotações de créditos especiais e ou extraordinários, quando os mesmos tiverem saldo que não forem\\n\\nmais utilizados.\\n\\n\\n\\nArt. 8º. - Fica o Poder Executivo autorizado a efetuar através de decreto municipal, remanejamento, transposição e transferência de dotação por\\n\\nanulação de dotação de um órgão para outro, de um poder para outro, de uma categoria programática para outra e ainda de uma fonte de recursos\\n\\npara outra, das despesas previstas no orçamento para o exercício de 2024, conforme preceitua o inciso VI, Art. 167, da Constituição da República e\\n\\nArt. 66 da Lei 4320/64.\\n\\n\\n\\nArt. 9º. A transferência de recursos para o custeio de despesas de outros Entes da Federação somente poderá ocorrer em situações que envolvam\\n\\nclaramente o atendimento de interesses do Município, atendidos os dispositivos constantes do art. 62 da Lei Complementar nº 101 de 04 de maio de\\n\\n2000.\\n\\n\\n\\nArt. 10. As alterações necessárias no PPA e na LDO previstas nesta Lei até o nível de Ação/Programa, inclusive criação de novas Ações e\\n\\nProgramas estarão automaticamente incorporadas ao PPA 2022-2025.\\n\\n\\n\\nArt. 11. As despesas empenhadas e não pagas até o final do exercício de 2024 serão inscritas em restos a pagar e terão validade até 31 de dezembro\\n\\ndo ano subsequente, inclusive para efeito de comprovação dos limites constitucionais de aplicação de recursos nas áreas da educação e da saúde.\\n\\n\\n\\nArt. 12. O orçamento fiscal do município de Caaporã para o exercício de 2024 foi elaborado e será executado nos termos da Lei Complementar nº\\n\\n101 de 04 de maio de 2.000 (Lei de Responsabilidade Fiscal) e pelas Portarias editadas pelo Governo Federal e nos termos constantes na Lei federal\\n\\nnº 4.320, de 17 de março de 1964.\\n\\n\\n\\nArt. 13. Esta Lei entrará em vigor a partir de 1º de janeiro de 2024, revogadas as disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito de Caaporã-PB, em 07 de Dezembro 2023.\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\n- Prefeito -\\n\\nPublicado por:\\nGabriela Leal de Miranda\\n\\nCódigo Identificador:4BB7FE4D\",\n    \"data_publicacao\": \"2024-01-09\"\n}",
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 09 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3527a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 09 de Janeiro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3527a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 3117/2023 REPUBLICADO POR INCORREÇÃO\\n\\n\\n\\nREGULAMENTA OS PROCEDIMENTOS BÁSICOS DA AVALIAÇÃO DE DESEMPENHO, EM CARÁTER INDIVIDUAL,\\n\\nDO ESTÁGIO PROBATÓRIO DOS SERVIDORES.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ/PB, no uso das atribuições que lhe foram conferidas pela Lei Orgânica do\\n\\nMunicípio e pelo art. 22, § 8º, II, da Constituição Estadual da Paraíba.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\n\\nD E C R E T A:\\n\\n\\nArt. 1º - Ficam definidos, na forma disposta neste Decreto, os procedimentos básicos, que nortearão a Avaliação de Desempenho, em caráter\\n\\nindividual, dos servidores em exercício do estágio probatório, na conformidade do que reza o art. 33 da Lei Municipal nº 796/2000 (Estatuto dos\\n\\nServidores), art. 25 da Lei Municipal de 1.157/2013 e art. 14 da Lei Municipal de 1.158/2013.\\n\\nArt. 2º - A Avaliação de Desempenho deverá ser realizada por Comissão constituída por cinco Membros, sendo três Titulares e dois Suplentes.\\n\\n§ 1º A Comissão, com a relação de seus respectivos membros, será designada pelo Prefeito Municipal, através de Decreto.\\n\\nArt. 3º - A Avaliação de Desempenho analisará cada ano de exercício do estágio probatório dos servidores.\\n\\n§ 1º O Quadro Síntese da Avaliação de Desempenho deverá ser encaminhado à Secretaria de Administração e Recursos Humanos.\\n\\nArt. 4º - O processo de Avaliação de Desempenho considerará os seguintes fatores, analisando-os anualmente e de forma conjunta, exceto o\\n\\nprimeiro critério, que é observado individualmente:\\n\\nAssiduidade: referente à frequência do servidor;\\n\\n\\n\\nDisciplina: referente a sua capacidade em cumprir as demandas do trabalho, com objetividade e clareza, respeitando as normas e instruções inerentes\\n\\nao seu setor de exercício, bem como a sua capacidade de organização no trabalho;\\n\\n\\n\\nIniciativa: vivência de espírito de cooperação, junto à equipe a que está vinculado, apresentando sugestões de projeto ou ações, buscando a melhoria\\n\\ne a eficiência no trabalho;\\n\\nProdutividade: comprovação de comprometimento, através da operacionalização das atividades, constatando se celeridade e objetividade na\\n\\nexecução das mesmas;\\n\\nResponsabilidade: referente à capacidade de cumprimento das ações e atribuições inerentes a seu cargo, objetivando a melhoria do seu desempenho\\n\\ne a do setor de trabalho.\\n\\nArt. 5º - O resultado final da Avaliação será formalizado em conceitos e pontos, na conformidade dos seguintes parâmetros:\\n\\nExcelente: de oitenta a cem pontos;\\n\\nBom: de cinquenta a setenta e nove pontos;\\n\\nInsatisfatório: de quarenta e nove a zero pontos;\\n\\n\\n\\nArt. 6º - Os indicadores, objeto de avaliação para cada fator definido no artigo 5º, deste Decre6to, bem como a pontuação indicativa de cada um e os\\n\\nrespectivos conceitos, constituem o Anexo I, do presente Decreto.\\n\\nArt. 7º - A formalização do processo avaliativo considerará: formulários utilizados durante o processo de avaliação; formulários para os resultados e\\n\\ninformações complementares sobre o desempenho de servidor; Quadro Síntese do resultado avaliativo, assinado pelo seu Chefe Imediato ou superior\\n\\nhierárquico, a ser encaminhado ao setor de Pessoal de seu Órgão de exercício e, posteriormente, à Secretaria de Administração e Recursos Humanos,\\n\\npara as providências cabíveis, constituindo se no Anexo III e IV, deste decreto.\\n\\nArt. 8º - O servidor em estágio probatório será considerado inapto se, após processo avaliativo, apresentar as duas últimas avaliações consecutivas\\n\\ncom resultado Insatisfatório.\\n\\n§ 1º O servidor considerado apto será efetivado no cargo com a devida publicação no Diário Oficial do Município através de Portaria do Secretário\\n\\nMunicipal da Administração.\\n\\n§ 2º O servidor não aprovado no estágio probatório será exonerado após o devido processo legal.\\n\\n\\n\\nArt. 9º – A Secretaria de Administração e Recursos Humanos será responsável pelo cumprimento deste Decreto, norteando as ações que envolvem\\n\\nos procedimentos aqui definidos, culminando com a consideração às especificidades e às peculiaridades do Órgão e do cargo do servidor.\\n\\nArt. 10 - Este Decreto entra em vigor a partir de sua publicação no Diário Oficial e revoga as disposições em contrário.\\n\\n\\n\\nPrefeitura Municipal de Sapé-PB, 08 de novembro de 2023.\\n\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\n\\n\\nANEXO I\\n\\nINDICADORES BÁSICOS\\n\\nFATORES ABORDAGENS PONTUAÇÃO\\n\\nASSIDUIDADE\\n\\na) Não falta e está sempre presente no local de trabalho para a realização das atividades; - dez pontos\\n\\nb) Quase nunca falta e é encontrado\\n\\nregularmente no local de trabalho para realização das atividades;\\n- quatro pontos\\n\\nc) Algumas vezes falta e se ausenta do local de trabalho, sem apresentar justificativa, dificultando a realização das\\n\\natividades;\\n- dois pontos\\n\\nd) Falta e ausentar-se constantemente do local de trabalho, sem apresentar justificativa, não sendo possível contar com sua contribuição\\n\\npara a realização\\n\\ndas atividades.\\n\\n- nenhum ponto\\n\\nDISCIPLINA a) objetividade, clareza, exatidão na - até dez pontos\\n\\n\\n\\nexecução do trabalho;\\n\\nb) respeito à hierarquia, aos usuários, as\\n\\nnormas preestabelecidas;\\n- até dez pontos\\n\\nc) relacionamento funcional com a\\n\\nchefia e colegas de trabalho positivo.\\n- até dez pontos\\n\\nINICIATIVA\\n\\na) capacidade para resolver problemas ou situação, não previstos no ambiente de\\n\\ntrabalho;\\n- até dez pontos\\n\\nb) comportamento empreendedor, buscando garantir eficiência na execução dos trabalhos. - até dez pontos\\n\\nPRODUTIVIDADE\\n\\na) desenvolve as atribuições de seu cargo, produzindo o trabalho adequadamente, atendendo às exigências\\n\\ne os prazos exigidos pelo setor;\\n- até dez pontos\\n\\nb) apresenta capacidade para execução e conclusão de trabalhos, mesmo que haja aumento inesperado do volume de trabalho. - até dez pontos\\n\\nRESPONSABILIDADE\\n\\na) comprometimento com suas atividades, com retidão e presteza, em função da melhoria do seu desempenho, cumprindo a carga\\n\\nhorária estabelecida para o cargo.\\n- até dez pontos\\n\\nb) zelo com o material, mobiliário e equipamentos sob sua responsabilidade bem como com a guarda e sigilo de informações. - até dez pontos\\n\\nCONCEITOS\\n\\na) excelente; de oitenta a cem pontos;\\n\\nb) bom;\\nde cinquenta a setenta e nove\\n\\npontos;\\n\\nc) insatisfatório.\\nde quarenta e nove a zero\\n\\npontos.\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n\\nANEXO II\\nFORMULÁRIO DE AVALIAÇÃO\\n\\nSERVIDOR: MATRÍCULA: CARGO/FUNÇÃO:\\n\\nLOCAL DE EXERCÍCIO:\\n\\nFATORES ABORDAGENS PONTUAÇÃO\\n\\nASSIDUIDADE\\n\\na) Não falta e está sempre presente no local de\\n\\ntrabalho para a realização das atividades;\\n......... pontos\\n\\nb) Quase nunca falta e é encontrado regularmente no\\n\\nlocal de trabalho para realização das atividades;\\n......... pontos\\n\\nc) Algumas vezes falta e se ausenta do local de trabalho, sem apresentar justificativa, dificultando a\\n\\nrealização das atividades;\\n.......... pontos\\n\\nd) Falta e ausentar-se constantemente do local de trabalho, sem apresentar justificativa, não sendo possível contar com sua\\n\\ncontribuição para a realização\\n\\ndas atividades.\\n\\n.......... pontos\\n\\nDISCIPLINA\\n\\na) objetividade, clareza, exatidão na execução do\\n\\ntrabalho;\\n.......... pontos\\n\\nb) respeito à hierarquia, aos usuários, às normas\\n\\npreestabelecidas;\\n.......... pontos\\n\\nc) relacionamento funcional com a chefia e colegas de\\n\\ntrabalho positivo.\\n.......... pontos\\n\\nINICIATIVA\\n\\na) capacidade para resolver problemas ou situações\\n\\nnão previstos no ambiente de trabalho;\\n.......... pontos\\n\\nb) comportamento empreendedor, buscando garantir\\n\\neficiência na execução dos trabalhos.\\n.......... pontos\\n\\nPRODUTIVIDADE\\n\\na) desenvolve as atribuições de seu cargo, produzindo o trabalho adequadamente, atendendo às exigências e\\n\\nos prazos exigidos pelo setor;\\n\\n\\n\\n.......... pontos\\n\\nb) apresenta capacidade para execução e conclusão de trabalhos, mesmo que haja aumento inesperado do\\n\\nvolume de trabalho.\\n.......... pontos\\n\\n\\n\\nRESPONSABILIDADE\\n\\na) comprometimento com suas atividades, com retidão e presteza, em função da melhoria do seu desempenho, cumprindo a carga\\n\\nhorária estabelecida\\n\\npara o cargo.\\n\\n.......... pontos\\n\\nb) zelo com o material, mobiliário e equipamentos sob sua responsabilidade bem como com a guarda e sigilo\\n\\nde informações.\\n.......... pontos\\n\\nPONTUAÇÃO TOTAL .......... pontos\\n\\nCONCEITO\\n\\n\\n- Avaliação efetivada pela Comissão: Avaliação correspondente ao período de:\\n\\n\\n/ / a / /\\n\\nAssinatura – matrícula\\n\\n\\n\\nAssinatura – matrícula Assinatura do Servidor\\n\\n\\nData: / /\\n\\nAssinatura - matrícula\\n\\n\\n\\n\\nAssinatura do Chefe Imediato\\n\\n\\n\\nANEXO III\\nQUADRO SÍNTESE DA AVALIAÇÃO DE DESEMPENHO PARA ESTÁGIO PROBATÓRIO\\n\\nSERVIDOR: MATRÍCULA: LOCAL DE EXERCÍCIO: PERÍODO DA AVALIAÇÃO:\\n\\nDE / / a / /\\n\\n\\nFATORES PONTUAÇÃO CONCEITO\\n\\nASSIDUIDADE .................... pontos\\n\\n\\n\\nDISCIPLINA .................... pontos\\n\\nINICIATIVA .................... pontos\\n\\nPRODUTIVIDADE .................... pontos\\n\\nRESPONSABILIDADE .................... pontos\\n\\nAVALIAÇÃO TOTAL .................... pontos\\n\\n\\nDEFICIÊNCIA(S) DETECTADA(S) / SUGESTÕES\\nAVALIADO:...........................................................................\\n\\nSOBRE O SERVIDOR\\n\\n  Assinatura do Chefe Imediato\\n\\n\\n\\nCONFIRMADO PARA O CARGO EFETIVO:\\n\\n\\n\\nPODERÁ SER EXONERADO, com base no disposto no art. 33, da Lei Municipal nº 796/2000 e § 2º do art. 9º, do Decreto nº 2.96/2017 de 01 de\\n\\njunho de 2017.\\n\\n\\nAtestamos a veracidade dos dados. Homologo a Avaliação:\\n\\n\\nData: / /\\n\\nAssinatura – matrícula\\n\\n\\n\\nAssinatura – matrícula Autoridade máxima do Órgão\\n\\n\\nProceda-se as providências pertinentes ao caso.\\n\\nAssinatura – matrícula\\n\\nData: / /\\n\\nComissão Avaliadora\\n\\n\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:2119473D\",\n    \"data_publicacao\": \"2024-01-09\"\n}"
]