[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 31 de Dezembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XVI | Nº 3776a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 31 de Dezembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XVI | Nº 3776a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nGABINETE\\n\\nPORTARIA GP/PMP N° 0190/2024\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições Legais, que lhe\\n\\nsão conferidas pela Lei Orgânica do Município; e\\n\\n\\n\\nCONSIDERANDO que se encerrará ao fim deste dia a presente\\n\\ngestão municipal, iniciada em 01 de janeiro de 2021;\\n\\n\\n\\nCONSIDERANDO que, a partir de 01 de janeiro de 2025, o novo\\n\\ngestor municipal eleito deve ter plena autonomia para organização de\\n\\nsua estrutura organizacional e na ocupação dos cargos em comissão,\\n\\ncom vistas a adequá-los aos projetos da nova gestão municipal;\\n\\n\\n\\nR E S O L V E:\\n\\n\\nArt. 1°. EXONERAR, por força desta Portaria, todos os detentores\\n\\nde Cargos em Comissão e Funções de Confiança/Gratificada do\\n\\nPoder Executivo do Município de Pombal, Estado da Paraíba, aí\\n\\ncompreendidos os cargos de 1º, 2º, 3º e 4º escalões (códigos DS, DI,\\n\\nDAS e DAI) e outras funções gratificadas (OFG).\\n\\n\\n\\nParágrafo Único – Excetua-se da exoneração referida, as detentoras\\n\\nde estabilidade gestacional, no ato de vigência desta portaria, por\\n\\nforça das garantias constitucionais, instituídas pelo inciso XVIII do\\n\\nart. 7º c/c a alínea “b”, do inciso II do art. 10 do Atos das Disposições\\n\\nConstitucionais Transitórias de nossa Carta Magna de 1988, que terão\\n\\nseu vínculo assegurado até 05 meses após o parto, sendo assegurado\\n\\npagamento indenizatório, caso ocorra exoneração nesse período.\\n\\n\\n\\nArt. 2°. Para fins de continuidade dos serviços públicos, os servidores\\n\\nvinculados ao quadro efetivo de pessoal de cada repartição,\\n\\npermanecerão no exercício pleno de suas atribuições, respondendo\\n\\npelo expediente dos respectivos órgãos, até a nomeação dos titulares;\\n\\n\\n\\nArt. 3°. Esta Portaria entrará em vigor às 23 horas, 59 minutos e 59\\n\\nsegundos deste dia.\\n\\nPublique-se.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 31 de dezembro de 2024.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional de Pombal-PB\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:200ADB44\",\n    \"data_publicacao\": \"2024-12-31\"\n}"
]