[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 11 de Outubro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3722a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 11 de Outubro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3722a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE\\n\\nPESSOAS\\n\\nDECRETO Nº033, DE 11 DE OUTUBRO DE 2024.\\n\\n\\n\\nDECRETO nº033, de 11 de OUTUBRO de 2024.\\n\\n\\nREGULAMENTA A LEI MUNICIPAL Nº 869/23\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE CAAPORA, ESTADO DA\\n\\nPARAÍBA, no uso das atribuições que lhe são conferidas pela\\n\\nConstituição Federal de 1988 e Lei Orgânica do Município.\\n\\n\\n\\nCONSIDERANDO a necessidade de se regulamentar a legislação\\n\\nmunicipal em vigor, notadamente a Lei Municipal nº 869/23;\\n\\n\\n\\nCONSIDERANDO a necessidade de se manterem os investimentos\\n\\npúblicos indispensáveis ao incremento do desenvolvimento social e\\n\\neconômico local;\\n\\n\\n\\nCONSIDERANDO a necessidade de se incentivar a Política\\n\\nMunicipal de Habitação vigente;\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º - O presente Decreto regulamenta a Lei Municipal nº 869/23,\\n\\ntratando a respeito do loteamento às margens da PB-034, em Caaporã-\\n\\nPB para a construção de 425 unidades habitacionais a serem instaladas\\n\\nem área de terra de 10,43ha desmembrada da “FAZENDA\\n\\nPINDORAMA”, com inscrição no Cartório de Registro de Imóveis no\\n\\nLivro 2-AS às folhas 32 referentes a matrícula 8612, cujo plano de\\n\\narruamento e loteamento fora aprovado pela Lei nº 006/2014.\\n\\n\\n\\nParágrafo único: o loteamento de que trata o caput deste artigo\\n\\nobservará o croqui e descrição dos lotes que fazem parte do presente\\n\\nDecreto.\\n\\n\\n\\nArt. 2º - O Poder Executivo Municipal, conforme autorização\\n\\nexpressa do art. 3º, da Lei Municipal nº 869/23, promoverá, através do\\n\\nrespectivo termo, as doações dos lotes do loteamento referido no\\n\\nartigo anterior para a construção de moradias de pessoas carentes do\\n\\nmunicípio, enquadradas na Faixa 1 do Programa Minha Casa Minha\\n\\nVida.\\n\\n\\n\\n§1º - Consideram-se enquadradas na Faixa do Programa Minha Casa\\n\\nMinha Vida as famílias com renda mensal bruta até R$ 2.640,00,\\n\\nconforme disposto na legislação federal.\\n\\n\\n\\n§2º - As doações visam o aumento do acesso das famílias de baixa\\n\\nrenda à casa própria e incentivos para a construção civil no âmbito do\\n\\nMunicípio de Caaporã/PB.\\n\\n\\n\\nArt. 3º - A doação de que trata o artigo anterior deverá conter cláusula\\n\\nde inalienabilidade e impenhorabilidade pelo prazo de 20(vinte) anos,\\n\\nalém de cláusula de retrocessão ao patrimônio do Município, caso o(a)\\n\\ndonatário(a) não edifique a casa de sua morada no prazo de 3(três)\\n\\nanos, contados da data da escritura, ou transfira os direitos sobre o\\n\\nimóvel para terceiros dentro do prazo do gravame.\\n\\n\\n\\nArt. 4º - Para se beneficiar da doação de lotes de que trata o art. 2º\\n\\ndeste Decreto, o interessado deverá preencher os seguintes requisitos:\\n\\n\\n\\nI. renda familiar mensal bruta até R$ 2.640,00, comprovada mediante\\n\\napresentação de comprovantes de pagamento, declarações de renda,\\n\\ne/ou outro documento hábil.\\n\\n\\n\\nII. residência no Município de Caaporã/PB há pelo menos 02 (dois)\\n\\nanos, comprovada mediante declaração firmada pelo próprio\\n\\ninteressado e por no mínimo duas testemunhas idôneas.\\n\\n\\n\\nIII. não ser proprietário de outro imóvel no Município de Caaporã/PB,\\n\\ncomprovado mediante certidão negativa expedida pelo Cartório de\\n\\nRegistro de Imóveis da Comarca de Caaporã/PB.\\n\\n\\n\\nArt. 5º - Fica criada a Comissão de Analise e Julgamento que\\n\\nauxiliará a Secretaria Municipal de Desenvolvimento Humano na\\n\\ncondução do processo de cadastramento, análise e julgamento dos\\n\\nrequerimentos dos interessados no benefício regulamentado neste\\n\\nDecreto, composta por 05 (cinco) membros.\\n\\n\\n\\nParágrafo único: Os membros da comissão de que trata o caput deste\\n\\nartigo serão nomeados pelo Prefeito Municipal, sendo 03 (três) entre\\n\\nos representantes do Poder Executivo e 02 (dois) da Sociedade Civil.\\n\\n\\n\\nArt. 6º - A doação dos lotes será conduzida pela Secretaria Municipal\\n\\nde Desenvolvimento Humano e Social, com auxílio da Comissão de\\n\\nAnalise e Julgamento referida no artigo anterior, que promoverá ao\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\ncadastramento, analise, seleção e julgamento dos requerimentos dos\\n\\ninteressados.\\n\\n\\n\\n§ 1º - O cadastramento dos interessados será realizado mediante edital\\n\\npúblico de seleção, com ampla divulgação e publicidade.\\n\\n\\n\\n§ 2º - No edital de seleção a que se refere o § 1º deste artigo constarão\\n\\nos requisitos o período, local e os requisitos necessários ao\\n\\ncadastramento, bem como os critérios para análise e seleção dos\\n\\ninteressados.\\n\\n\\n\\n§ 3º - O julgamento e classificação dos interessados ocorrerá em\\n\\nassembleia com a participação dos membros da Comissão de Analise\\n\\ne Julgamento, com ampla divulgação e publicidade.\\n\\n\\n\\nArt. 7º - Na seleção dos interessados, serão observados os seguintes\\n\\ncritérios, na ordem de preferência:\\n\\n\\n\\nI. beneficiário ou integrante de família de maior vulnerabilidade\\n\\nsocial, atestado através de Laudo da SEDHIS;\\n\\n\\n\\nII. beneficiário ou integrante de família beneficiária do auxílio\\n\\nmoradia de que trata a Lei Municipal nº 877/24;\\n\\n\\n\\nIII. beneficiário ocupante ou cujo grupo familiar esteja ocupando de\\n\\nforma precária, mansa e pacifica, algum imóvel ou próprio municipal\\n\\nsem a documentação adequada;\\n\\n\\n\\nIV. beneficiário com menor renda familiar per capta;\\n\\n\\n\\nV. beneficiário portador de necessidades especiais;\\n\\n\\n\\nVI. beneficiário idoso;\\n\\n\\n\\nVII. beneficiário integrante de grupo familiar com portador de\\n\\nnecessidades especiais;\\n\\n\\n\\nVIII. beneficiário integrante de grupo familiar com crianças;\\n\\n\\n\\nIX. beneficiário integrante de grupo familiar com idosos;\\n\\n\\n\\nX. sorteio.\\n\\n\\n\\nArt. 8º - Ocorrido o julgamento dos requerimentos dos interessados, a\\n\\nSecretaria Municipal de Desenvolvimento Humano e Social, com o\\n\\nauxílio da Comissão de Análise e Julgamento, promoverá em\\n\\naudiência pública o sorteio dos lotes aos interessados selecionados.\\n\\n\\n\\nArt. 9º - A doação dos lotes não obriga a doação de materiais de\\n\\nconstrução ou construção de moradias pelo Município.\\n\\n\\n\\nArt. 10 - Todas as construções de moradias nos lotes doados deverão\\n\\nobservar o Plano Diretor Municipal.\\n\\n\\n\\nArt. 11 - As despesas com o loteamento, escritura pública de doação e\\n\\nregistro dos lotes a que se refere este Decreto, correm por conta do\\n\\nMunicípio, e serão custeadas por dotações orçamentárias próprias do\\n\\norçamento em vigor.\\n\\n\\n\\nParágrafo Único - Inclui-se nas despesas citadas no caput deste artigo\\n\\naquelas realizadas com obras de infraestrutura urbana do loteamento.\\n\\n\\n\\nArt. 12 - Fica reconhecido o interesse público nas doações realizadas\\n\\nde acordo com a regulamentação do presente Decreto.\\n\\n\\n\\nArt. 13 – O loteamento de que trata o art. 1º passa a ser denominado\\n\\n“Loteamento Parque dos Ipês”.\\n\\n\\n\\nArt. 14 - Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nPublique-se, Registre-se e Cumpra-se.\\n\\n\\n\\nCaaporã- PB, 11 de outubro de 2024.\\n\\n\\n\\nCRISTIANO FERREIRA MONTEIRO\\nPrefeito Municipal\\n\\nPublicado por:\\nGabriela Leal de Miranda\\n\\nCódigo Identificador:6E8B8FCB\",\n    \"data_publicacao\": \"2024-10-11\"\n}"
]