[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 05 de Abril de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3588a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 05 de Abril de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3588a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1561/2024 SAPÉ, 04 DE ABRIL DE 2024.\\n\\n\\nDISPÕE SOBRE O REAJUSTE DOS\\nVENCIMENTOS DOS DIRETORES E VICE-\\nDIRETORES DA REDE PÚBLICA MUNICIPAL\\nDE ENSINO E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ/PB,\\nEstado da Paraíba, no uso das atribuições que lhe foram conferidas\\npelo artigo nº 68 da Lei Orgânica do Município, faço saber que o\\nPoder Legislativo aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1.º - Os Diretores e Vice-Diretores da Rede Pública Municipal de\\nEnsino terão sua remuneração fixada:\\n- No caso do profissional do magistério pertencente ao quadro\\npermanente de servidores da Prefeitura Municipal de Sapé, este será\\nremunerado conforme os vencimentos básicos constantes no Plano de\\nCargos Carreiras e Remunerações do Grupo Ocupacional do\\nMagistério do Município de Sapé/PB e suas alterações.\\n\\n\\n- No caso do profissional do magistério não pertencente ao quadro\\npermanente de servidores da Prefeitura Municipal de Sapé, este terá\\nremuneração fixada no valor de R$ 2.500,00 (dois mil e quinhentos\\nreais).\\n\\nParágrafo único – A remuneração de que trata o art. 1º, II, desta Lei\\nserá atualizada de acordo com o percentual de reajuste do piso salarial\\nprofissional nacional para os profissionais do magistério público da\\neducação básica.\\n\\nArt. 2.º - Os Diretores e Vice-Diretores da Rede Pública Municipal de\\nEnsino perceberão além de seus vencimentos gratificação, conforme\\ndispõe na tabela abaixo:\\n\\nDIRETORES ESCOLARES DAS ESCOLAS DA REDE PÚBLICA MUNICIPAL DE ENSINO\\n\\nQuantitativo de alunos matriculados Valor da gratificação\\n\\nAté 100 alunos R$ 600,00 (seiscentos reais)\\n\\nDe 101 a 200 alunos R$ 800,00 (oitocentos reais)\\n\\nDe 201 a 300 alunos R$ 1.000,00 (hum mil reais)\\n\\nDe 301 a 400 alunos R$ 1.200,00 (hum mil e duzentos reais)\\n\\nDe 401 a 500 alunos R$ 1.500,00 (hum mil e quinhentos reais)\\n\\nAcima de 501 alunos R$ 2.000,00 (dois mil reais)\\n\\n\\nDIRETORES ESCOLARES DOS CREIS E CRECHE DA REDE PÚBLICA MUNICIPAL DE\\nENSINO\\n\\nQuantitativo de alunos matriculados Valor da gratificação\\n\\nAté 100 alunos R$ 1.000,00 (hum mil reais)\\n\\nDe 101 a 200 alunos R$ 1.200,00 (hum mil e duzentos reais)\\n\\nAcima de 201 alunos R$ 1.500,00 (hum mil e quinhentos reais)\\n\\n\\nParágrafo único: Em se tratando do cargo de vice-diretor escolar,\\nestes perceberão gratificação de 50% (cinquenta por cento) do valor\\nestabelecido para o cargo de Diretor Escolar.\\n\\nArt. 3.º - As despesas decorrentes da aplicação desta Lei correrão por\\nconta do orçamento vigente.\\n\\nArt.4º - Revogam-se as disposições em contrário.\\n\\nArt. 5º - Esta Lei entra em vigor na data da sua publicação.\\n\\nPrefeitura Municipal de Sapé, em 04 de abril de 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:D326D1D9\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1563/2024 SAPÉ, 04 DE BRIL DE 2024\\n\\n10% PARA OS AUDITORES DE CONTROLE INTERNO E\\nTÉCNICOS DE CONTROLE INTERNO E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ/PB,\\nEstado da Paraíba, no uso das atribuições que lhe foram conferidas\\npelo artigo nº 68 da Lei Orgânica do Município, faço saber que o\\nPoder Legislativo aprovou e eu sanciono a seguinte :\\n\\nArt. 1º - Fica concedido aumento de 10% sobre os vencimentos\\nbásicos dos auditores do controle interno e dos técnicos de controle\\ninterno do Poder Executivo do Município de Sapé indicados nas\\ntabelas anexas.\\nParagrafo único. As tabelas anexas a esta Lei revogam as anteriores\\nque tratam do mesmo tema.\\n\\nArt. 2º - Ficam revogadas todas as disposições em contrário.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nArt. 3º - As despesas decorrentes da aplicação desta lei correrão por\\nconta do orçamento vigente.\\n\\nArt. 4º - Esta Lei entra em vigor na data da sua publicação, com\\nefeitos financeiros a partir de 01/03/2024.\\n\\nPrefeitura Municipal de Sapé-PB, em 04 de abril de 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nANEXO\\nPLANILHA DE PROGRESSÕES, PROMOÇÕES E\\nVENCIMENTO DO CARGO DE AUDITOR DE CONTROLE\\nINTERNO ANO 2024 – (ALTERAÇÃO DA PLANILHA NA LEI\\n1466/20220\\n\\nPLANILHA DE PROGRESSÕES PROMOÇÕES E VENCIMENTO DO CARGO DE AUDITOR DE\\nCONTROLE INTERNO\\n\\nCLASSE\\nCLASSE\\n1º\\n\\nCLASSE\\n2º (5%)\\n\\nCLASSE\\n3º (5%)\\n\\nCLASSE\\n4º (5%)\\n\\nCLASSE\\n5º (5%)\\n\\nGRADUAÇÃO R$ 3.292,60 R$ 3.457,23 R$ 3.630,09 R$ 3.811,59 R$ 3.887,82\\n\\nESPECIALIZAÇÃO\\n(10%)\\n\\nR$ 3.621,86 R$ 3.802,95 R$ 3.993,10 R$ 4.192,75 R$ 4.402,39\\n\\nMESTRADO (25%) R$ 4.115,75 R$ 4.321,53 R$ 4.537,61 R$ 4.764,49 R$ 5.002,72\\n\\nDOUTORADO (50%) R$ 4.938,90 R$ 5.185,84 R$ 5.445,13 R$ 5.717,39 R$ 6.003,26\\n\\n\\nPLANILHA DE PROGRESSÕES PROMOÇÕES E VENCIMENTO DO CARGO DE TÉCNICO DE\\nCONTROLE INTERNO\\n\\nCLASSE\\nCLASSE\\n1º\\n\\nCLASSE\\n2º (5%)\\n\\nCLASSE\\n3º (5%)\\n\\nCLASSE\\n4º (5%)\\n\\nCLASSE\\n5º (5%)\\n\\nNÍVEL MÉDIO R$ 2.310,00 R$ 2.425,50 R$ 2.546,78 R$ 2.674,11 R$ 2.727,60\\n\\nB-GRADUAÇÃO R$ 2.541,00 R$ 2.668,05 R$ 2.801,45 R$ 2.941,53 R$ 3.088,60\\n\\nC-ESPECIALIZAÇÃO R$ 2.887,50 R$ 3.031,88 R$ 3.183,47 R$ 3.342,64 R$ 3.509,77\\n\\nD- MESTRADO R$ 3.465,00 R$ 3.638,25 R$ 3.820,16 R$ 4.011,17 R$ 4.211,73\\n\\nE-DOUTORADO R$ 3.811,50 R$ 4.002,08 R$ 4.202,18 R$ 4.412,29 R$ 4.632,90\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\nCódigo Identificador:5C2F692D\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 092/2024 SAPÉ, 05 DE ABRIL DE 2024.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé,\\n\\nR E S O L V E :\\n\\nExonerar a pedido a senhora ODETE INGLITH TARGINO\\nTAVEIRA DE PAIVA, matrícula nº 2123596, do cargo de\\nprovimento em comissão de Secretário de Administração e Recursos\\nHumanos, símbolo CADS-01.\\n\\n\\nGabinete do Prefeito, em 05 de abril de 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:21A4846E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 093/2024 SAPÉ, 05 DE ABRIL DE 2024.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé e tendo em vista o que consta o Protocolo nº 1249/2024.\\n\\nR E S O L V E :\\n\\nExonerar a pedido a servidora MARIETA IDALINA FEITOSA,\\nmatrícula nº 000657, do cargo de provimento efetivo de Auxiliar de\\nServiços Gerais, lotada na Secretaria de Educação, Cultura, Esporte e\\nTurismo.\\n\\nGabinete do Prefeito, em 05 de abril de 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:E2A4C8D6\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 094/2024 SAPÉ, 05 DE ABRIL DE 2024.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ,\\nEstado da Paraíba, no uso das atribuições que lhe confere o art. 68,\\ninciso XI c/c o art. 88, inciso I, todos da Lei Orgânica do Município\\nde Sapé e tendo em vista o que consta o Protocolo nº 1259/2024.\\n\\nR E S O L V E :\\n\\nExonerar a pedido o servidor VALDERIS PAULINO DA COSTA,\\nmatrícula nº 2122308, do cargo de provimento efetivo de Vigia,\\nlotado na Secretaria de Educação, Cultura, Esporte e Turismo.\\n\\nGabinete do Prefeito, em 05 de abril de 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:653E89B2\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1562/2024 SAPÉ, 04 DE BRIL DE 2024\\n\\n\\nDISPÕE SOBRE O PLANO DE CARGOS, CARREIRA E REMUNERAÇÃO – PCCR – DOS AGENTES DE TRÂNSITO DA\\nSECRETARIA DE MOBILIDADE URBANA DO MUNICÍPIO DE SAPÉ PB E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ/PB, Estado da Paraíba, no uso das atribuições que lhe foram conferidas pelo artigo\\nnº 68 da Lei Orgânica do Município, faço saber que o Poder Legislativo aprovou e eu sanciono a seguinte :\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - Esta Lei dispõe sobre a instituição, implantação e gestão do Plano de Cargos Carreira e Remuneração dos Agentes de Trânsito da Secretaria\\nde Mobilidade Urbana do município de Sapé (Semob), conforme EC 82/2014.\\n\\nArt. 2º - Para os efeitos desta lei, entende-se por:\\n\\n– Secretaria de Mobilidade Urbana, órgão ou entidade que realiza atividade de fiscalização engenharia e educação para o trânsito e transportes no\\nmunicípio;\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n– Agente de Trânsito, o servidor civil efetivo de carreira do órgão ou entidade executivos de trânsito ou rodoviário com atribuições de educação,\\noperação e fiscalização de trânsito e de transporte no exercício regular do poder de polícia de trânsito para promover a segurança viária nos termos\\ndo§ 10 do art. 144 da Constituição Federal;\\n\\n- Plano de Cargos, Carreira e Remuneração, um conjunto de princípios, diretrizes e normas que regulam o desenvolvimento profissional e a\\nremuneração de determinados servidores;\\n\\n– Cargo, a unidade básica do quadro de pessoal, de natureza permanente, criado por lei, provido por concurso público, de provas e de provas e\\ntítulos, com atribuições idênticas quanto à natureza do trabalho, aos graus de complexidade e responsabilidade;\\n\\n– Carreira, o conjunto de níveis e classes que definem a evolução funcional e remuneratória do servidor de acordo com a complexidade de\\natribuições e grau de responsabilidade;\\n\\n– Estágio de carreira, a posição do servidor na escala hierárquica das classes e em seu respectivo nível;\\n\\n– Nível, o indicativo vertical da posição do servidor público na tabela de vencimento-base, conforme tempo de serviço;\\n\\n– Classe, a posição do servidor na carreira de vencimento-base em função do grau de instrução do Agente de Trânsito;\\n\\n– Enquadramento, o ato de movimentação do servidor da situação jurídico- funcional em que se encontra, para a classe e ou nível que deva estar no\\nmomento da vigência desta lei.\\n\\nCAPÍTULO II\\nDO PLANO DE CARGO, CARREIRA E REMUNERAÇÃO DOS AGENTES DE TRÂNSITO. SEÇÃO I\\n\\nDOS PRINCÍPIOS BÁSICOS\\n\\nArt. 3º - O PCCR tem como princípios e diretrizes básicas:\\n\\n- Investidura no cargo de provimento efetivo, exclusivamente para portadores do certificado de conclusão de ensino médio, devidamente\\nreconhecido pelo Ministério da Educação, desde que condicionada à aprovação mediante concurso público de provas e provas e títulos e a garantia\\ndo desenvolvimento no cargo através dos instrumentos previstos nesta Lei;\\n\\n– Estímulo à oferta contínua de programas de capacitação que contemplem aspectos técnicos, especializados e a formação geral, necessários à\\ndemanda oriunda dos servidores e dos munícipes, bem como ao desenvolvimento institucional;\\n\\n– Organização do cargo e adoção de instrumentos de gestão de pessoal integrados ao desenvolvimento institucional do município de Sapé – PB;\\n\\n– Desenvolvimento funcional através da mudança de nível de habilitação e de promoções periódicas;\\n\\n– Vencimentos compatíveis com as funções desenvolvidas e com o estabelecimento do sistema de carreira.\\n\\nSEÇÃO II\\nDO INGRESSO NA CARREIRA\\n\\nArt. 4º - O ingresso no cargo de provimento efetivo far-se-á mediante concurso público, de acordo com o Estatuto dos Servidores Públicos do\\nMunicípio de Sapé -PB,\\n\\nestabelecido pela Lei 796/2000, respeitando o quantitativo de vagas estabelecido em edital.\\n\\n§ 1º A partir da vigência desta Lei, para o provimento do cargo de Agente de Trânsito será exigido a Carteira Nacional de Habilitação (CNH),\\nCategoria AB, sujeita à verificação periódica de sua validade, além da escolaridade de ensino médio, comprovado por certificado, emitido por\\ninstituição de ensino, devidamente reconhecido pelo Ministério da Educação.\\n\\n§ 2º A estabilidade dos servidores que ingressarem na carreira de Agente de Trânsito será adquirida após completar 36 (trinta e seis) meses de\\nefetivo exercício e com a aprovação no estágio probatório, mediante processo de avaliação, que deve conter equipe composta por agentes efetivos do\\nmunicípio e que trabalhem diretamente com o agente avaliado.\\n\\nArt. 5º - O concurso para o cargo de Agente de Trânsito consistirá em 04 (quatro) etapas de caráter eliminatório e/ou classificatório:\\n\\n- A primeira etapa, de caráter eliminatório e classificatório, constituir-se-á de prova escrita e objetiva.\\n\\n- A segunda etapa, de caráter eliminatório, constituir-se-á de prova de avaliação psicológica e avaliação médica.\\n\\n- A terceira etapa, de caráter eliminatório, constituir-se-á de curso de formação profissional, conforme portaria do SENATRAN e determinações do\\nCONTRAN.\\n\\n– A quarta etapa, constituir-se-á da Investigação social.\\n\\nArt. 6º - Compete à Secretaria de Administração, responsável pela gestão central de recursos humanos do Município, em conjunto com a Secretaria\\nde Mobilidade Urbana, definir as diretrizes de capacitação profissional e integrar o servidor nomeado, dando- lhe conhecimento do ambiente de\\ntrabalho, dos direitos e deveres e formas de desenvolvimento funcional.\\nParágrafo único – Curso de Formação e de Atualização de caráter técnico e operacional será de competência da Secretaria de Mobilidade Urbana.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nSEÇÃO III\\nDA ESTRUTURA DA CARREIRA E DA PROMOÇÃO\\n\\nArt. 7º - A carreira do Agente de Trânsito é estruturada em níveis e classes de acordo com o que determina a Lei 1.157/2000 sobre os servidores de\\nnível técnico.\\n\\nArt. 8° - O desenvolvimento do servidor na carreira dá-se através da progressão:\\n\\n– Nível - Por Tempo de Serviço, com apresentação de um curso voltado para o trânsito com carga horária mínima de 100 horas ou a junção de cursos\\nque atinjam a mesma carga horária;\\n\\n– Classe - Pela Escolaridade.\\n\\nSEÇÃO IV\\nDO TEMPO DE SERVIÇO\\n\\nSUBSEÇÃO I\\n\\nDO NÍVEL E DAS CLASSES\\n\\nArt. 9º - Os níveis e classes da presente categoria serão regidos de acordo com o que determina Lei 1.157/2000 sobre os servidores de nível técnico.\\n\\nSUBSEÇÃO II\\nPOR TEMPO DE SERVIÇO\\n\\nArt. 10 – A progressão por tempo de serviço será realizada mediante 3 (três) anos de efetivo exercício no cargo, conforme anexo II.\\n\\nCAPÍTULO III\\nDAS PECULIARIDADES DO CARGO SEÇÃO I\\nDAS ATRIBUIÇÕES\\n\\nArt. 11 – Compete aos Agentes de Trânsito:\\n\\n- Cumprir e fazer cumprir a legislação e as normas de trânsito, no âmbito de suas atribuições; conforme lei 9.503/97 e resoluções do CONTRAN,\\nportarias do SENATRAN e resolução CETRAN do estado da Paraíba;\\n- Coletar dados estatísticos para estudos sobre os acidentes de trânsito e suas causas quando designado para esse fim ou presenciar o fato;\\nMonitorar, orientar e atender pedestres e condutores, identificar irregularidades referentes ao trânsito;\\nAuxiliar na organização do trânsito em caso de eventos, obras e acidentes, sob orientação direta da coordenação de operação de trânsito, exceto em\\ncaso de risco a vida humana;\\n- Lavrar autos de infração de trânsito quando necessário, realizar patrulhamento viário com o objetivo de garantir a segurança viária;\\n\\n- Participar de campanhas educativas relacionadas ao trânsito conforme programação da secretaria de mobilidade urbana;\\n\\n- Fiscalizar táxis, moto táxis, transporte de escolares e transporte turístico, verificando as condições dos veículos, alvará de licença, condições de\\nsegurança e documentação do veículo e condutor conforme artigo 24 da Lei 9.503/97;\\n\\n- Prestar atendimento em caso de acidentes de trânsito, monitorando o local do\\n\\nacidente, sinalizando a via e informando aos órgãos competentes para o devido socorro;\\n\\n- Passar informações, por meio da central de rádio, para todos os agentes através do rádio ou outro meio disponibilizado, sobre qualquer alteração\\nocorrida no serviço, assim como realizar o devido registro;\\n\\n- Executar a fiscalização de trânsito, autuar e aplicar as medidas administrativas cabíveis, por infrações de circulação, estacionamento e parada\\nprevistas na lei 9.503/97, no exercício regular do Poder de Polícia de Trânsito;\\n\\n- Registrar em relatório, comunicação interna ou qualquer meio tecnológico hábil toda alteração ocorrida no serviço para o conhecimento formal do\\nsecretario, coordenador de operações ou quem estiver no momento respondendo por estes cargos.\\n\\nParágrafo Único - As atividades concernentes à fiscalização, monitoramento e demais competências relativas à fiscalização de trânsito devem ser\\nexercidas exclusivamente por agentes de trânsito desse município.\\n\\nSEÇÃO II\\nDA CARGA HORÁRIA E DO SERVIÇO EM REGIME DE ESCALA\\n\\nArt. 12 - A carga horária de trabalho do Agente de Trânsito é de 40 (quarenta) horas semanais, podendo ser distribuída em regime de escala de\\nserviço especial em acordo com os agentes e com embasamento técnico que justifique a escala especial.\\n\\n§ 1º - O mês será distribuído em escala de 06 (seis) horas diárias de segunda a sexta, ou escala 24 (vinte quatro) horas de plantão, por 72(setenta e\\nduas) horas de repouso ou 15 (quinze) horas de plantão por 48(quarenta e oito) horas de repouso, em acordo com os agentes e com o devido\\nembasamento técnico.\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\n§ 2º - Fica assegurado aos Agentes de Trânsito o direito de usar 02 (duas) horas para fazer refeições, em caso de a instituição não oferecer no local\\nde trabalho, exceto na escala com carga horária de 06 (seis) horas diárias, na qual será respeitado um repouso de 30 minutos, podendo ser fracionado\\na critério do agente, sendo o fracionamento informado previamente e que não traga prejuízo ao serviço.\\n\\n§ 3º O serviço de fiscalização de trânsito exercido pelo servidor público nas ruas deve ser executado obrigatoriamente em dupla e com os\\nequipamentos de proteção pessoal.\\n\\n§4º A Superintendência de Trânsito de Sapé/PB deverá providenciar o apoio logístico em eventos que necessitem do efetivo fora de seu horário de\\nexpediente.\\n\\nSEÇÃO III\\nDA PERMUTA DE SERVIÇO\\n\\nArt. 13 – A permuta de escala de serviço será obrigatoriamente submetida ao chefe imediato da Secretaria de mobilidade urbana de Sapé/PB, em\\nacordo com os agentes,\\n\\nmediante aviso prévio de 30 (trinta) dias, e com a apresentação de documento que demonstre a necessidade técnica desta permuta, respeitado o\\nexposto no artigo 13 desta lei.\\n\\n§1º - O Chefe imediato deve formular justificativa técnica para incluir ou retirar um agente de um determinado regime de escala, devendo atender as\\npeculiaridades de cada um, tais como: limitações por condição de saúde, localização de moradia, estudo, ou comprovada condição que limite a\\npresença do agente em determinado período de trabalho.\\n\\n§2º - O agente de trânsito que utilizar-se do disposto no parágrafo anterior com comprovada má-fé submeter-se-á às sanções previstas no Estatuto\\ndos Servidores Públicos Municipais de Sapé/PB.\\n\\n§3º - Os agentes que desejarem realizar trocas de escalas de serviço com outro servidor de mesma função devem fazê-las por meio de formulário\\nespecífico, com antecedência de 24 (vinte e quatro) horas.\\n\\n§4º - As trocas eventuais de serviço entre agentes poderão ocorrer, desde que sejam seguidas as condições existentes no §3º deste artigo.\\n\\n§5º - Entende-se como troca eventual de serviço a alteração de trabalho em turno de horário entre dois agentes em comum acordo que não traga\\nprejuízo ao serviço.\\n\\nSEÇÃO IV\\nDO UNIFORME\\n\\nArt. 14 – O uniforme dos agentes, assim como os equipamentos de segurança pessoal e coletiva, serão fornecidos obrigatoriamente pela secretaria de\\nmobilidade urbana de Sapé, no máximo a cada 2 (dois) anos.\\n\\nCAPÍTULO IV\\nDA REMUNERAÇÃO\\n\\nArt. 15– O sistema de remuneração dos servidores abrangidos por este PCCR terá a seguinte composição:\\n\\n- Vencimento-base, incluído nestes vencimentos os percentuais de nível e classe;\\n\\n– Adicional periculosidade de 30% sobre o vencimento-base aos agentes que estejam em efetivo exercício;\\n\\n- Adicional noturno de 20% para os que trabalharem no horário entre 22hs e 05hs. IV – Adicional por tempo de serviço, na forma do art. 91 da Lei\\n796/2000.\\nSEÇÃO I\\nDO VENCIMENTO BASE\\n\\nArt. 16 – O vencimento-base corresponde à classe e nível em que se encontrar o servidor de acordo com o tempo de serviço que já tenha no Órgão e\\nao grau de estudo que obtenha, no momento da entrada em vigor desta lei e na forma do que disciplina o Anexo I desta Lei.\\n\\n§1º - O servidor será enquadrado no nível de porcentagem correspondente ao seu tempo de serviço incluindo o estágio probatório e em classe,\\nconforme seu grau de estudo conforme Anexo I.\\n\\nSEÇÃO III\\nDOS ADICIONAIS\\n\\nArt. 17 – Os Agentes de Trânsito fazem jus ao adicional noturno de 20% (vinte por cento) para quem trabalhar em horários que compreendam entre\\n22:00hs e 05:00hs.\\n\\nArt. 18 – O plantão extraordinário tem o objetivo de atender as situações excepcionais e temporárias em decorrência de imperiosa e comprovada\\nnecessidade do serviço.\\n\\n§ 1º - O valor do plantão extraordinário será calculado sobre o salário-base do servidor, no percentual de 8% (oito por cento), respeitando o nível e a\\nrespectiva classe do agente.\\n\\n§ 2º - O plantão noturno será remunerado em valor superior do plantão diurno em 20% (vinte por cento), devido obediência ao disposto no art. 7º,IX,\\ne art. 39, § 3º da Constituição Federal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 6\\n\\n\\nCAPÍTULO V DOS DIREITOS\\n\\nSEÇÃO I\\n\\nDOS CURSOS DE FORMAÇÃO DE AGENTE DE TRÂNSITO E ATUALIZAÇÃO DE TRÂNSITO E CURSOS DE CAPACITAÇÃO.\\n\\nArt. 19 – Os cursos de formação de agente de trânsito e de atualização em legislação e outros cursos de capacitação técnica devem:\\n\\n– Ser promovidos ou autorizados pela secretaria de mobilidade urbana de Sapé PB;\\n\\n– Ser realizados anualmente no mês de novembro, no caso do curso de atualização em legislação de trânsito ou curso de capacitação;\\n\\n– Conter o mínimo de horas de duração de acordo com portaria da secretaria Nacional de Trânsito (SENATRAN);\\n\\n– Ser voltados para a melhoria da qualidade técnica dos serviços dos agentes.\\n\\nCAPÍTULO VI\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 20 – O cargo de subgerente operacional da secretaria de mobilidade urbana, deverá ser ocupado obrigatoriamente por um agente de trânsito\\nefetivo, com duração máxima de um 1 (ano) e sendo vedada a recondução.\\n\\nArt. 21 – Esta Lei entra em vigor na data de sua publicação, com efeitos financeiros a partir de 01/04/2024.\\n\\nPrefeitura Municipal de Sapé-PB, em 04 de abril de 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nANEXO I\\nPLANILHA DE PROGRESSÕES, PROMOÇOES\\nE VENCIMENTO DO CARGO DE AGENTE DE TRÂNSITO ANO 2024\\n\\nGTAF - 200 GTAF - 200 - AGENTE DE TRÂNSITO\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%)\\nNIVEL\\nVIII(2%)\\n\\nNIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 2.118,00 R$ 2.160,36 R$ 2.203,57 R$ 2.247,64 R$ 2.292,59 R$ 2.338,44 R$ 2.385,21 R$ 2.432,92 R$ 2.481,57 R$ 2.531,21 R$ 2.581,83\\n\\nB (10%) R$ 2.329,80 R$ 2.376,40 R$ 2.423,92 R$ 2.472,40 R$ 2.521,85 R$ 2.572,29 R$ 2.623,73 R$ 2.676,21 R$ 2.729,73 R$ 2.784,33 R$ 2.840,01\\n\\nC (10%) R$ 2.562,78 R$ 2.614,04 R$ 2.666,32 R$ 2.719,64 R$ 2.774,04 R$ 2.829,52 R$ 2.886,11 R$ 2.943,83 R$ 3.002,71 R$ 3.062,76 R$ 3.124,01\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\nCódigo Identificador:81A41C91\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1565/2024 SAPÉ, 04 DE DE ABRIL DE 2024\\n\\n\\nDISPÕE SOBRE O REAJUSTE DE 10% PARA OS SERVIDORES MUNICIPAIS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE SAPÉ/PB, Estado da Paraíba, no uso das atribuições que lhe foram conferidas pelo\\nartigo 68 Lei Orgânica do Município de Sapé, faço saber que o Poder Legislativo aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1° Fica concedido aumento de 10% sobre os vencimentos básicos dos servidores do Poder Executivo do Município de Sapé indicados nas\\ntabelas anexas.\\n\\nParágrafo único As tabelas anexas a esta Lei revogam as anteriores que tratam do mesmo tema.\\n\\nArt. 2º Ficam revogadas todas as disposições em contrário.\\n\\nArt. 3º As despesas decorrentes da aplicação desta Lei correrão por conta do orçamento vigente.\\n\\nArt. 4º Esta Lei entra em vigor na data da sua publicação, com efeitos financeiros a partir 01/03/2024.\\n\\nPrefeitura Municipal de Sapé, em 04 de abril 2024.\\n\\nSIDNEI PAIVA DE FREITAS\\nPrefeito\\n\\nANEXO I\\n\\nQUADRO DE CARREIRA, REMUNERAÇÃO DO PESSOAL DE APOIO\\n\\nANO 2024\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 7\\n\\n\\nGSAO – 100 E GASP – 100\\nGSAO – 100: AUX.SERV. GERAIS, COVEIRO, MERENDEIRO, VIGIA, MOTORISTA, ENCANADOR, CARPINTEIRO, PEDREIRO, SERV. DE OBRAS, SOLDADOR, MECANICO, ELETRICISTA,\\nBORRACHEIRO, AUXILIAR DE CRECHE (*), ALMOXARIFE(*), AJUDANTE DE ELETRICISTA(*), OPERARIO(*)\\nGASP – 100 – ATENDENTE DE ENFERMAGEM\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.412,00 R$ 1.440,24 R$1.469,04 R$1.498,43 R$1.528,39 R$1.558,96 R$1.590,14 R$1.621,94 R$1.654,38 R$1687,47 R$1.721,22\\n\\nB (10%) R$1.553,20 R$1.584,26 R$1.615,95 R$1.648,27 R$1.681,23 1.714,86 1.749,16 1.784,14 1.819,82 1.856,22 1.893,34\\n\\nC (10%) R$1.708,52 R$1.742,69 R$1.777,54 R$1.813,10 R$1.849,36 R$1.886,34 R$1.924,07 R$1.962,55 R$2.001,80 R$2.041,84 R$2.082,68\\n\\n\\nGSAO -200 E GSAO – 300 GASP – 200 GASP – 300\\nGSAO-200;AGENTE ADMINISTRATIVO, MONITOR, MUSICO, TELEFONISTA(*)DIFGITADOR(*),DATILOGRAFO\\n(*)/GSAO 300;TÉC.CONTABILIDADE, TEC.INFORMATICA/ GASP -300 TEC.LABORATORIO, TEC.ENFERMAGEM, AUX. DE SAUDE BUCAL, TYEC RADIOLOGIA\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.657,17 R$ 1.690,32 R$ 1.724,12 R$ 1.758,60 R$ 1.793,78 R$ 1.829,65 R$ 1.866,24 R$ 1.903,57 R$ 1.941,64 R4 1.980,47 R$ 2.020,08\\n\\nB (10%) R$ 1.822,89 R$ 1.859,35 R$ 1.896,53 R$ 1.934,46 R$ 1.973,15 R$ 2.012,62 R$ 2.052,87 R$ 2.093,93 R$ 2.135,81 R$ 2178,52 R$ 2.222,09\\n\\nC (10%) 2.005,18 R$ 2.045,28 R$ 2.086,19 R$ 2.127,91 R$ 2.170,47 R$ 2.213,88 R$ 2.258,16 R$ 2.303,32 R$ 2.349,39 R$ 2.396,37 R$ 2.444,30\\n\\n\\nANEXO II\\n\\nQUADRO DE CARREIRA, REMUNERAÇÃO DO PESSOAL DE APOIO ANO 2024\\n\\nGSAO – 400 E GASP – 400\\nGSAO – 400: ADMINISTRADOR, BIBLIOTECARIO, ECONOMISTA, VETERINARIO, TURISMOLOGO, ARQUIVISTA, TECNOLOGO EM GESTAO PUBLICA, CONTADOR\\nGASP – 400 – ASSISTENTE SOCIAL, ENFERMEIRO, FARMACEUTICO, FISOTERAPEUTA, FONOAUDIOLOGO, MEDICO, NUTRICIONISTA, CIRURGIAO, DENTISTA, PSICOLOGO, TERAOEUTA\\nOCUPACIONAL, BIOQUIMICO\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.757,03 R$ 1.792,17 R$ 1.828,01 R$ 1.864,57 R$ 1.901,87 R$ 1.939,90 R$ 1.978,70 R$ 2.018,28 R$ 2.058,64 R$ 2.099,81 R$ 2.141,81\\n\\nB (10%) R$ 1.932,73 R$ 1.971,39 R$ 2.010,82 R$ 2.051,03 R$ 2.092,05 R$ 2.133,89 R$2.176,57 R$ 2.220,10 R$ 2.264,50 R$ 2.309,79 R$ 2.355,99\\n\\nC (10%) R$ 2.126,01 R$ 2.168,53 R$ 2.211,90 R$ 2.256,13 R$ 2.301,26 R$ 2.347,28 R$ 2.394,23 R$ 2.442,11 R$ 2.490,96 R$ 2.540,77 R$ 2.591,59\\n\\n\\nGEOP -300\\nGEOP -300-NIVEL TECNICO-TEC EM ESTRADAS., TEC EM EDIFICAÇÕES, TEC EM SANEAMENTO, TEC. EM AGOPECUARIA, TEC EM ELETROTECNICA\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.657,17 R$ 1.690,32 R$ 1.724,12 R$ 1.758,60 R$ 1.793,78 R$ 1.829,65 R$ 1.866,24 R$ 1.903,53 R$ 1.941,64 R$ 1.980,47 R$ 2.020,08\\n\\nB (10%) R$ 1.822,89 R$ 1.859,35 R$ 1.896,53 R$ 1.934,46 R$ 1.973,15 R$ 2.012,62 R$ 2.052,87 R$ 2.093,93 R$ 2.135,81 R$ 2.178,52 R$ 2.222,09\\n\\nC (10%) R$ 2.005,18 R$ 2.045,28 R$ 2.086,19 R$ 2.127,91 R$ 2.170,47 R$ 2.213,88 R$ 2.258,16 R$ 2.303,32 R$ 2.349,39 R$ 2.396,37 R$ 2.444,30\\n\\n\\nANEXO III\\n\\nQUADRO DE CARREIRA, REMUNERAÇÃO DO PESSOAL DE APOIO ANO 2024\\n\\nGEOP – 400\\nGEOP – 400- ENGENHEIRO, ARQUITETO\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.757,03 R$ 1.792,17 R$ 1.828,01 R$ 1.864,57 R$ 1.901,87 R$ 1.939,90 R$ 1.978,70 R$ 2.018,28 R$ 2.058,64 R$ 2.099,81 R$ 2.141,81\\n\\nB (10%) R$ 1.932,73 R$ 1.971,39 R$ 2.010,82 R$ 2.051,03 R$ 2.092,05 R$ 2.133,89 R$ 2.176,57 R$ 2.220,10 R$ 2.264,50 R$ 2.309,79 R$ 2.355,99\\n\\nC (10%) R$ 2.126,01 R$ 2.168,53 R$ 2.211,90 R$ 2.256,13 R$ 2.301,26 R$ 2.347,28 R$ 2.394,23 R$ 2.442,11 R$ 2.490,36 R$ 2.540,77 R$ 2.591,59\\n\\nD (10%) R$ 2.338,61 R$ 2.385,38 R$ 2.433,09 R$ 2.481,75 R$ 2.531,38 R$ 2.582,01 R$ 2.633,65 R$ 2.686,32 R$ 2.740,05 R$ 2.794,85 R$ 2.850,75\\n\\n\\nGTAF – 200\\nGTAF – 200 – AGENTE DE TRANSITO\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.657,17 R$ 1.690,32 R$ 1.724,12 R$ 1.758,60 R$ 1.793,78 R$ 1.829,65 R$ 1.866,24 R$ 1.903,57 R$ 1.941,64 R$ 1.980,47 R$ 2.020,08\\n\\nB (10%) 1.822,89 R$ 1.859,35 R$ 1.896,53 R$ 1.934,46 R$ 1.973,15 R$ 2.012,62 R$ 2.052,87 R$ 2.093,93 R$ 2.135,81 R$ 2.178,52 R$ 2.222,09\\n\\nC (10%) R$ 2.005,18 R$ 2.045,28 R$ 2.086,19 R$ 2.127,91 R$ 2.170,47 R$ 2.213,88 R$ 2.258,16 R$ 2.303,39 R$ 2.349,37 R$ 2.396,39 R$ 2.444,30\\n\\n\\nANEXO IV\\n\\nQUADRO DE CARREIRA, REMUNERAÇÃO DO PESSOAL DE APOIO ANO 2024\\n\\nGTAF – 400\\nGTAF – 400 – AGENTE FISCAL DE TRIBUTOS – AGENTE FISCAL DE OBRAS\\n\\nCLASSE NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%) NIVEL VI(2%) NIVEL VII(2%) NIVEL VIII(2%) NIVEL IX(2%) NIVEL X(2%) NIVEL XI(2%)\\n\\nA (10%) R$ 1.987,07 R$ 2.026,81 R$ 2.067,35 R$ 2.108,70 R$ 2.150,87 R$ 2.193,89 R$ 2.237,77 R$ 2.282,52 R$ 2.328,17 R$ 2.374,74 R$ 2.422,23\\n\\nB (10%) R$ 2.185,78 R$ 2.229,50 R$ 2.274,09 R$ 2.319,57 R$ 2.365,96 R$ 2.413,28 R$ 2.461,54 R$ 2510,77 R$ 2.560,99 R$ 2.612,21 R$ 2.664,45\\n\\nC (10%) R$ 2.404,36 R$ 2.452,45 R$ 2.501,49 R$ 2.551,52 R$ 2.602,55 R$ 2.654,61 R$ 2.707,70 R$ 2.761,85 R$ 2.817,09 R$ 2.873,43 R$ 2.930,90\\n\\nD (10%) R$ 2.644,79 R$ 2.697,69 R$ 2.751,64 R$ 2.806,68 R$ 2.862,81 R$ 2.920,81 R$ 2.978,47 R$ 3.038,04 R$ 3.098,80 R$ 3.160,77 R$ 3.223,99\\n\\n\\nADVOGADOS\\n\\nQUALIFICAÇAO NIVEL I(2%) NIVEL II(2%) NIVEL III(2%) NIVEL IV(2%) NIVEL V(2%)\\n\\n3ª CLASSE R$ 3.586,00 R$ 3.657,72 R$ 3.730,87 R$ 3.805,49 R$ 3.881,60\\n\\n2ª CLASSE R$ 3.944,60 R$ 4.023,49 R$ 4.103,96 R$ 4.186,04 R$ 4.269,76\\n\\n1ª CLASSE R$ 4.339,06 R$ 4.425,84 R$ 4.514,36 R$ 4.604,65 R$ 4.696,74\\n\\n\\nPublicado por:\\n\\nOzineide Ferreira de Souza\\nCódigo Identificador:4B409CD2\",\n    \"data_publicacao\": \"2024-04-05\"\n}"
]