[
  "{\n    \"municipio\": \"CAAPORÃ\",\n    \"id\": \"caapora\",\n    \"cabecalho\": \"Paraíba , 22 de Agosto de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3686a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 22 de Agosto de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3686a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nMUNICÍPIO DE CAAPORÃ\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS\\n\\nEDITAL Nº 003/2024\\n\\n\\n\\nDepartamento de Cultura\\n\\nEdital 003/2024\\n\\nEDITAL DE CHAMAMENTO PÚBLICO GILMA PEREIRA DE 2024 E O EDITAL DE CHAMAMENTO PÚBLICO LÚCIA SANTOS\\n\\nDE 2024 PARA EXECUÇÃO DE PROJETOS CULTURAIS COM RECURSOS DA POLÍTICA NACIONAL ALDIR BLANC – PNAB\\n\\n(LEI Nº 14.399/2022) – DESTINADOS À PESSOA FÍSICA E PESSOA JURIDICA\\nExcelentíssimo Prefeito Constitucional do Município de Caaporã - PB, Sr. Cristiano Ferreira Monteiro, no uso das atribuições que lhe são\\n\\nconferidas por lei, decide publicar o RESULTADO PRELIMINAR da análise dos projetos inscritos em âmbito municipal nos editais destacados e\\n\\ntoma outras providencias em vista da melhor aplicação dos recursos públicos e da ampliação do número de projetos contemplados no tocante a\\n\\nexecução dos recursos da Lei nº 14.399/2022 que institui a Política Nacional Aldir Blanc de Fomento à Cultura (PNAB), regulamentada pelos\\n\\nDecretos de nº 11.453 de 08 de Março de 2023 e o de Nº 11.740, de 18 de outubro de 2023 e na Instrução Normativa MINC nº 10/2023 que trata de\\n\\nAções Afirmativas e Acessibilidade que dispõem sobre os Mecanismos de Fomento ao Sistema de Financiamento à Cultura, destinando recursos\\n\\npúblicos para o fortalecimento das políticas públicas afirmativas voltadas para a Cultura no município de Caaporã – PB.\\n\\n\\n\\nArt. 1º - O objeto do EDITAL DE CHAMAMENTO PÚBLICO GILMA PEREIRA é a seleção de projetos culturais para receberem apoio\\n\\nfinanceiro na categoria PESSOA FÍSICA descrita no presente edital, com o objetivo de incentivar as diversas formas de manifestações culturais do\\n\\nMunicípio de Caaporã – PB, onde serão contemplados 37 projetos culturais, sendo aceitas propostas de criação, apresentação, exposição, difusão e\\n\\nformação artística e cultural.\\n\\nParágrafo único - O valor total deste edital é da ordem de R$ 66.000,00. A despesa correrá à conta da seguinte Dotação Orçamentária:\\n\\n02.100/13.392.1033.3058/33.90.36 – Fonte: 719.\\n\\nArt. 2º - O objeto do EDITAL DE CHAMAMENTO PÚBLICO LÚCIA SANTOS DE 2024 é a seleção de projetos culturais para receberem\\n\\napoio financeiro na categoria PESSOA JURÍDICA conforme descrito no presente edital, com o objetivo de incentivar as diversas formas de\\n\\nmanifestações culturais do Município de Caaporã – PB, serão contemplados 37 projetos culturais, sendo aceitas propostas de criação, apresentação,\\n\\nexposição, difusão e formação artística e cultural.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nParágrafo único - O valor total deste edital é da ordem de R$80.000,00. A despesa correrá à conta da seguinte Dotação Orçamentária:\\n\\n02.100/13.392.1033.3058/33.90.39 – Fonte: 719.\\n\\nArt. 3º - A Prefeitura Municipal de Caaporã – PB, faz saber que decidiu através do Comitê de trabalho realizar a ampliação das vagas dos editais,\\n\\nrespeitando os limites disponíveis no orçamento, de caráter econômico e financeiro, uma vez que ambos os editais já trazem a previsão apresentada\\n\\nno Art. 24 - REMANEJAMENTO DE VAGAS, no Parágrafo único - Se alguma categoria não tiver todas as vagas preenchidas, os recursos desta\\n\\ncategoria poderão ser remanejados para outra. Poderá ser empregada em novo edital, ou mesmo redistribuída entre os projetos apresentados pelos\\n\\nagentes culturais.\\n\\nArt. 4º - Das etapas do Calendário de cada uma das Etapas do Presente Edital:\\n\\n\\nSeq. Datas Etapas\\n\\n05 23/08 Encerramento da fase de análise e publicação dos projetos aprovados\\n\\n06 27/08 Publicação da classificação provisória e Abertura do prazo para recursos do resultado\\n\\n07 02/09 Encerramento do prazo para recursos do resultado dos projetos não classificados\\n\\n08 05/09 Publicação do resultado final dos projetos inscritos/aprovados no edital\\n\\n09 11/09 Início da fase de assinatura dos contratos e coleta das cópias dos documentos,\\n\\n10 17/09 Encerramento da fase de assinatura dos contratos e coleta de documentos\\n\\n11 25/09 Início da fase de Pagamento dos projetos contratados\\n\\n12 27/09 Final dos pagamentos dos projetos aprovados\\n\\n\\n\\nArt. 5º - Após a publicação em diário oficial estará aberto o prazo regimental previsto para interpelação dos projetos não classificados, aos projetos\\n\\nclassificados solicitamos que aguardem a convocatória para apresentação dos documentos previstos e assinatura do Termo de Execução Cultural.\\n\\nArt. 6º - Segue abaixo relação com o RESULTADO PRELIMINAR dos nomes dos projetos contemplados em ambos os editais:\\n\\n\\nEDITAL GILMA PEREIRA – DESTINADO À PESSOA FÍSICA\\n\\nTabela com os Valores e a Quantidade de Projetos Contemplados\\n\\nSEGMENTO CULTURAL QUANT. VALOR (R$) TOTAL (R$)\\n\\nArtesanato 34 1.000,00 34.000,00\\n\\nMatrizes Africanas, Culturas Originárias e Cultura Popular 12 3.000,00 36.000,00\\n\\nFanfarras 01 3.000,00 3.000,00\\n\\nArtes Cênicas 03 3.000,00 9.000,00\\n\\nMúsica (Solo) 02 1.000,00 2.000,00\\n\\nMúsica (Até 03 Componentes) 05 2.500,00 12.500,00\\n\\nTOTAL 57 --------- 96.500,00\\n\\nSegmento Cultural Projeto Cultural Proponente Pontuação Parecer\\n\\nArtes Cênicas Ginga Arte Josemberg Galdino dos Santos 99 APROVADO\\n\\nArtes Cênicas Capoeira para Todos Elenildo Roberto de Araújo 96 APROVADO\\n\\nArtes Cênicas Cultura Afro é Vida Sara Cristina Antonio da Silva 81 APROVADO\\n\\nArtesanato Ateliê fazendo uma criança feliz Josiene Maria da Silva 102 APROVADO\\n\\nArtesanato\\nArtesanato no Sítio – Oficina de Modelagem em\\n\\nBiscuit\\nLaysa Nazário de Lima 101 APROVADO\\n\\nArtesanato\\nArtesanato no Sítio – Oficina de Modelagem em\\n\\nBiscuit\\nLayse Nazário de Lima 101 APROVADO\\n\\nArtesanato\\nArtesanato no Sítio – Oficina de Bordado em\\n\\nVagonite\\nRosana Maria André Massa 99 APROVADO\\n\\nArtesanato Costurando Artes Ana Cristina da Silva Avelino 97 APROVADO\\n\\nArtesanato Flores da Clau Claucídia Matias da Silva 97 APROVADO\\n\\nArtesanato Amor à Arte Bonecar Nelice dos Passos de Souza 93 APROVADO\\n\\nArtesanato Oficina de Arte no Piquete Claudiovania Pereira da Silva 91 APROVADO\\n\\nArtesanato\\nArtesanato no Sítio – Oficina de Flores de Meia\\n\\nde Seda\\nGilvanete Calabis de Albuquerque 89 APROVADO\\n\\nArtesanato Artesanato no Sítio – Oficina de Capa de Bíblia Janaina Lima de Albuquerque 89 APROVADO\\n\\nArtesanato Caaporã dá Praia Flávia Vieira de Albuquerque 89 APROVADO\\n\\nArtesanato Ensinando a Pontilhar Edna Souza de Lima 89 APROVADO\\n\\nArtesanato Caaporã Pipeiros Fernanda Gouveia da Silva 89 APROVADO\\n\\nArtesanato Bordar é Arte Givonete Maria da Canceição 86 APROVADO\\n\\nArtesanato Meu Bebê Caaporense\\nLêda Maria de Albuquerque\\n\\nBarbalho\\n84 APROVADO\\n\\nArtesanato MUVE Wilson Barbosa da Paz 83 APROVADO\\n\\nArtesanato Mãos que Criam Edvânia Domingos de Carvalho 82 APROVADO\\n\\nArtesanato Design em Crochê Givanilda Cardoso Pereira 81 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Bijuterias finas Suelly Carneiro da Siilva 81 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Encanto Crochê e Cia. Jaqueline Borges da Silva 81 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Impressão de Caaporã Rosemary Barbosa da Silva 80 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Sol de Resina Sansara Gesana Silva da Cunha 80 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Ponto a Ponto Claudenise Vicente da Silva 78 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Menina dos Laços de Fita Luciene Ferreira Chaves 77 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Suede Arte em Madeira Suede Florentino Fernandes 73 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Crochê na Portelinha Suzete Vicente de Miranda 73 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Ateliê Fazendo Arte Eliane Carina de Lima 71 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Magia da Arte Edineide Domingos de Souza 67 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Mãos Criativas Rayane Domingos de Souza 67 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Oficina Projeto e Vida Maia Aparecida Dias dos Santos 55 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Crochando em Município Lindalva Maria da Silva 39 APROVADO POR SUPLEMENTAÇÃO\\n\\nArtesanato Macramê Sueli Alves Queiroz do Nascimento 0\\nNÃO HABILITADO POR AUSÊNCIA DE\\n\\nDOCUMENTAÇÃO\\n\\nFanfarra\\nProjeto Comunbanda, Fanfarra Indepemdente C.\\n\\nShow\\nKilldery Weslley Gomes da Silva 95 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nCoco no Santo Antônio\\n\\nMarcos Ferreira de Oliveira\\n\\n\\n98 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nAxé pra quem é de Axé José Alexandre de Alcântara 97 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nBatuques das Noites João Carlos dos Santos Silva 91 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nToque da Nação Antônia Laurindo da Silva 89 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nJurema Sagrada e seus Ensinamentos Ademildo José do Nascimento 86 APROVADO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nArte da Paz Maria Eliane Santana dos Santos 85 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nToque Revivendo os Ancestrais Josinete Gama da Silva 85 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nBurra Maniveira Candido Avelino de Souza Filho 78 APROVADO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nBatuques de Mãe África Nilton Raimundo da Silva 72 APROVADO POR SUPLEMENTAÇÃO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nRaízes dos meus antepassados Alexandra Alves da silva 66 APROVADO POR SUPLEMENTAÇÃO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nProjeto Gira Art (Dança) Amaury Freitas dos Santos 64 APROVADO POR SUPLEMENTAÇÃO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nAbrir Escola de Música Maria da Paz Lourenço dos Santos 0\\n\\nNÃO HABILITADO POR INSCRIÇÃO FOR DO\\n\\nSEGMENTO\\n\\nMatrizes Africanas, Culturas Originárias e Cultura\\n\\nPopular\\nCosme e Damião – Festa dos Erês\\n\\nClaudio Alexandre da Silva\\n\\n(Belinha)\\n0\\n\\nNÃO HABILITADO POR AUSÊNCIA DE\\n\\nDOCUMENTAÇÃO\\n\\nMúsica (Até 3 Componentes) A Fórmula do Amor/ Banda Lágrimas de Amor Elizelma do Nascimento Quaresma 96 APROVADO\\n\\nMúsica (Até 3 Componentes) Seresta da Alegria Laís Harilma pereira Melo 66 APROVADO\\n\\nMúsica (Até 3 Componentes) Bregaporã Jaqueline Luzia de Santana 65 APROVADO POR SUPLEMENTAÇÃO\\n\\nMúsica (Até 3 Componentes) Forrozando na Roça João Germano de Oliveira 64 APROVADO POR SUPLEMENTAÇÃO\\n\\nMúsica (Até 3 Componentes) Tocando os Corações Ezequiel Lima de Araújo 41 APROVADO POR SUPLEMENTAÇÃO\\n\\nMúsica (Solo) Romântico Raizes Matheus Vieira da Silva 86 APROVADO\\n\\nMúsica (Solo) Netinho dos Teclados Recordando Sucessos Manoel João da Silva 72 APROVADO\\n\\n\\n\\nEDITAL LÚCIA SANTOS – DESTINADO À PESSOA JURÍDICA\\n\\nSEGMENTO CULTURAL QUANT. VALOR TOTAL\\n\\nARTESANATO 0 0,00 0,00\\n\\nFANFARRAS 01 3.000,00 3.000,00\\n\\nARTES CÊNICAS 0 0,00 0,00\\n\\nMÚSICA (SOLO) 0 0,00 0,00\\n\\nMÚSICA (ATÉ 03 COMPONENTES) 01 2.500,00 2.500,00\\n\\nMÚSICA (ACIMA 03 COMPONENTES) 03 3.500,00 10.500,00\\n\\nMÚSICA (GRAVAÇÃO E DIFUSÃO) 03 5.000,00 15.000,00\\n\\nTOTAL 08 --------- 31.000,00\\n\\n\\nSegmento Cultural  Projeto Cultural Proponente Pontuação Parecer\\n\\nFanfarra Arte e Cultura Diegenes Gomes Da Silva 99 APROVADO\\n\\nMúsica (acima de 3 Componentes) Sambaê Caaporã Leonildo Honorato da Silva 96 APROVADO\\n\\nMúsica (acima de 3 Componentes) Melodia Cultural: Caaporã em Show Jacson Félix de Souza 93 APROVADO\\n\\nMúsica (acima de 3 Componentes) Melodia Cultural: Caaporã em Show JB Produtora Ltda. 91 APROVADO\\n\\nMúsica (Até 3 Componentes) Incentiva Caaporã Renan Luís Gomes do Nascimento 90 APROVADO\\n\\nMúsica (Gravação e Difusão) De coração pra coração Suelen Barbosa dos Santos 101 APROVADO\\n\\nMúsica (Gravação e Difusão) Estrelas da Terra Silvio Carlos Oliveira de Souza 100 APROVADO\\n\\nMúsica (Gravação e Difusão) César Santos – Falando de Amor (EP) Paulo César Dionizio dos Santos 100 APROVADO\\n\\n\\n\\nArt. 7º - Todos os inscritos são cientes de que todas as informações ora fornecidas são a expressão fiel da verdade, caso em algum momento o\\n\\nserviço público em todas as esferas venha a detectar possíveis infrações, inconsistências ou fraudes, todos os que as tenham cometido serão\\n\\nacionados, arcando com as consequências de ordem civil e penal.\\n\\n\\n\\nArt. 8º - Caso o Comitê de Trabalho decida realizar alterações nas datas previstas para publicação das fases contidas no presente edital, este as fará\\n\\nmediante publicação no site oficial da Prefeitura Municipal, nas redes sociais e no Diário Oficial do Município.\\n\\n\\n\\nArt. 9º - Outras informações podem ser solicitadas na sede da Prefeitura Municipal de Caaporã - PB.\\n\\n\\n\\nArt. 10º - Os casos omissos ficarão a cargo da gestão municipal se pronunciar através da pasta da cultura.\\n\\n\\n\\nArt. 11º - Eventuais irregularidades constatadas a qualquer tempo implicará na desclassificação do agente cultural.\\n\\n\\n\\nArt. 12º - O presente Edital e os seus anexos estão disponíveis no site da prefeitura e nas redes sociais.\\n\\n\\n\\nArt. 13º - O acompanhamento de todas as etapas deste Edital e a observância quanto aos prazos são de inteira responsabilidade dos agentes culturais.\\n\\nPara tanto, devem ficar atentos às publicações nosite da prefeitura e nas redes sociais do município.\\n\\n\\n\\nPublique-se aos 22 de Agosto de 2024\\n\\n\\n\\nDR. CRISTIANO FERREIRA MONTEIRO\\nPrefeito Constitucional do Município de Caaporã – PB\\n\\nPublicado por:\\nGabriela Leal de Miranda\\n\\nCódigo Identificador:6A619261\",\n    \"data_publicacao\": \"2024-08-22\"\n}"
]