[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 24 de Dezembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XVI | Nº 3772a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 24 de Dezembro de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XVI | Nº 3772a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nGABINETE\\n\\nLEI N° 2.263 DE 24 DE DEZEMBRO DE 2024\\n\\n\\n\\nAutoriza o chefe do executivo municipal a abrir\\n\\nCréditos Suplementares e dá outras providências.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\n\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\n\\n\\nArt. 1º Fica o Prefeito Municipal autorizado a abrir Créditos\\n\\nSuplementares até o limite de 5% (cinco por cento) além do\\n\\nmontante previsto no orçamento vigente na Lei nº 2.194 de 28 de\\n\\ndezembro de 2023, com a finalidade de atender insuficiência nas\\n\\ndotações orçamentárias.\\n\\n\\n\\nParágrafo único. Fica o Poder Executivo autorizado a realocar\\n\\nrecursos orçamentários entre unidades orçamentárias, órgãos e\\n\\nprogramas, utilizando como fonte de recursos as disponibilidades\\n\\ncaracterizadas no parágrafo 1º, do artigo 43, da Lei Federal 4.320, de\\n\\n17 de março de 1964.\\n\\n\\n\\nArt. 2º Para cobertura dos Créditos Suplementares autorizados pelo\\n\\nartigo anterior, serão usadas como fontes de recursos, as\\n\\ndisponibilidades caracterizadas no parágrafo 1º, do Artigo 43, da Lei\\n\\nFederal nº 4.320, de 17 de março de 1964.\\n\\n\\n\\nArt. 3º Esta Lei entrará em vigor a partir da data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 24 de dezembro de 2024\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:3E7CE183\\n\\n\\nGABINETE\\n\\nDECRETO N° 2.529 DE 23 DE DEZEMBRO DE 2024\\n\\n\\n\\nDecreta LUTO OFICIAL por três dias no município\\n\\nde Pombal, Estado da Paraíba, em razão do\\n\\nfalecimento do senhor Josias Esmero da Silva.\\n\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe\\n\\nconferem a Lei Orgânica Municipal e as demais legislações\\n\\naplicáveis à espécie e;\\n\\nCONSIDERANDO o lamentável falecimento do senhor Josias\\n\\nEsmero da Silva, ocorrido hoje (23), nesta cidade.\\n\\nCONSIDERANDO que durante quase toda a sua vida o\\n\\nhomenageado se dedicou incessantemente a prática da agropecuária,\\n\\ntendo o mesmo se destacado por seus preciosos serviços à sociedade.\\n\\nCONSIDERANDO o seu notável serviço prestado à nação brasileira,\\n\\nvisto que participou ativamente da construção da sede deste país na\\n\\nedificação do projeto originário da capital do Brasil.\\n\\nCONSIDERANDO o sentimento de luto que recobre toda a cidade de\\n\\nPombal, a dor e a saudade que emerge pela perda de um cidadão\\n\\nexemplar e respeitável chefe de família, casado com Antônia Maria\\n\\nde Freitas e Silva, pai de 3 filhos, sendo eles Josilene Freitas da Silva\\n\\nFelinto, Josias Esmero da Silva Júnior e Jerferson de Freitas Silva.\\n\\nFoi um esposo dedicado e pai exemplar.\\n\\nCONSIDERANDO ser um homem querido por todos e membro da\\n\\nIgreja Presbiteriana de Pombal, era exemplo de devoção e obediência\\n\\naos princípios de Deus.\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público\\n\\npombalense render justas homenagens àqueles que com o seu\\n\\ntrabalho, seu exemplo e sua dedicação, contribuíram para o bem-\\n\\nestar de toda a cidade.\\n\\nRESOLVE:\\n\\nArt. 1.° Decretar luto oficial por três dias no Município de Pombal,\\n\\nEstado da Paraíba.\\n\\nArt. 2.° O presente Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, em 23 de dezembro de 2024.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\n\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:37A4EED6\",\n    \"data_publicacao\": \"2024-12-24\"\n}"
]