[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 05 de Junho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3630a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 05 de Junho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3630a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\nGABINETE\\n\\nDECRETO N° 2.475 DE 03 DE JUNHO DE 2024 - REPUBLICADO POR INCORREÇÃO\\n\\nDECRETO MUNICIPAL Nº 2.475, de 03 de junho de 2024.\\n\\n\\nDispõe sobre o Recadastramento de Servidores Públicos Efetivos e estáveis, aposentados e pensionistas do extinto Regime Próprio\\nde Previdência, de caráter obrigatório, no âmbito do Poder Executivo e dá outras providências\\n\\n\\nO PREFEITO CONSTITUCIONAL DE POMBAL, ESTADO DA PARAÍBA, no pleno uso das prerrogativas legais asseguradas pela Lei\\norgânica do Município e demais ordenamentos legais vigentes,\\nCONSIDERANDO a necessidade de manter atualizado os dados funcionais de todos os servidores públicos do quadro efetivo, estáveis e os que\\nestejam cedidos a outros órgãos ou a ele estejam cedidos, de modo a permitir a obtenção de dados fundamentais para o planejamento e\\nimplementação de políticas de desenvolvimento funcional, inclusive quanto a realização eventual de concurso público, objetivando o preenchimento\\nde vagas eventualmente verificadas;\\n\\nCONSIDERANDO ainda a necessidade de atualização da legislação funcional deste município e para a realização desse objetivo, vê-se necessária\\ncoleta de informações do atual quadro funcional, de modo a possibilitar a coleta de dados da realidade funcional atual;\\n\\nDECRETA,\\n\\nArt. 1º. Fica estabelecida a realização de RECADASTRAMENTO FUNCIONAL de todos os servidores do quadro efetivo, estáveis, cedidos a\\neste Poder Executivo Municipal de Pombal-PB ou por ele cedidos a outro órgão, bem como os aposentados/pensionistas do extinto regime\\npróprio de previdência, a ser realizado no âmbito do Poder Executivo Municipal de Pombal-PB, de caráter obrigatório e presencial, em data\\nespecificada neste decreto.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\nParágrafo único - O Recadastramento tem como objetivo atualizar os dados cadastrais dos servidores públicos municipais mencionados no caput\\ndeste artigo de modo a atualizar as suas informações funcionais, visando identificar distorções na vida funcional do servidor, subsidiar a\\nimplementação de política de gestão de pessoal, bem como utilizar os dados para a adequada implementação de ações a partir de um banco de dados\\natualizado.\\n\\nArt. 2º - Compete à Secretaria de Administração, através do Departamento de Recursos Humanos gerenciar todo o processo de recadastramento,\\nseguindo os ditames estabelecidos neste Decreto, cabendo ao Secretário de Administração a designação dos servidores para compor a Comissão de\\nRecadastramento, bem como acompanhar e fiscalizar todo o processo.\\nParágrafo Único - A Secretaria Municipal de Administração, para a consecução dos objetivos deste recadastramento, poderá fazer uso de servidores\\nde outras secretarias para participar do processo de recadastramento e das estruturas das demais secretarias, de acordo com as necessidades\\nverificadas, mediante prévio ajuste com as referidas secretarias.\\n\\nArt. 3º - O Recadastramento será realizado impreterivelmente nos dias úteis do período compreendidos entre o dia 10 de junho de 2024 até 02 de\\njulho de 2024 no horário das 07:00h às 11:00h e das 13:00h às 17:00h (exceto Saúde. que será das 13:00h às 17:00h), conforme cronograma e local\\ndisponibilizado no Anexo I deste Decreto.\\n\\nArt. 4º O recadastramento acontecerá pela presença obrigatória e pessoal dos servidores a que se refere o art. 1º deste decreto nos Locais designados\\nconforme a letra inicial de seu nome, sua vinculação original, e nos dias indicados no anexo I, portando a documentação original exigida no presente\\nDecreto, acompanhada da respectiva cópia legível.\\nParágrafo Primeiro - A veracidade das informações prestadas é de total responsabilidade do servidor público recadastrado, que será\\nresponsabilizado civil e criminalmente caso faça constar ou inserir informação que não corresponda à verdade, nos termos da legislação vigente,\\ninclusive aquela prestada por procurador.\\nParágrafo Segundo - O período em que o servidor ativo se ausentar de suas atividades, em razão do recadastramento, não será considerado como\\nfalta ou atraso ao serviço.\\nParágrafo Terceiro – A ausência ou inconformidade de qualquer documento apresentado no ato do recadastramento, impossibilitará a realização do\\nmesmo, enquanto perdurar a pendência identificada.\\n\\nArt. 5º O Servidor que não puder comparecer, dentro do prazo de recadastramento, por motivo de doença ou impossibilidade de locomoção, poderá\\nfazê-lo por meio de procurador legalmente habilitado e com poderes específicos, que deverá apresentar atestado médico recente, comprovando a\\nimpossibilidade, acompanhado ainda da procuração e cópia de documento com foto do(a) procurador(a).\\n\\nArt. 6º - Expirado o prazo estabelecido no artigo 2º deste decreto, a partir do mês posterior, os servidores públicos elencados neste Decreto que não\\ntiverem efetuado a atualização obrigatória dos dados cadastrais ou providenciado a correção dessas informações, inclusive para efeito de\\nqualificação cadastral, terão o pagamento dos vencimentos, salários, proventos de aposentadoria e/ou pensão suspensos.\\nParágrafo Único - O pagamento a que se refere o caput deste artigo será restabelecido quando da regularização do recadastramento pelo servidor\\nmunicipal, que ocorrerá na folha de pagamento imediatamente posterior à do mês em que se der a regularização do procedimento pelo servidor,\\nrespeitado o período de fechamento da folha, com a inclusão em folha de pagamento da diferença bloqueada.\\n\\nArt. 7º - O Recadastramento será realizado mediante a obrigatória apresentação dos seguintes documentos originais e cópias respectivas:\\nI. Formulário de Recadastramento do(a) Servidor(a) Público(a) Municipal (conforme modelo anexo II que será disponibilizado no ato do\\nrecadastramento);\\nII. Declaração de não acúmulo indevido de cargos (anexo III);\\nIII. Declaração de bens (constante do verso do formulário de recadastramento);\\nIV. Declaração de Atualização de Cadastro (constante do verso do formulário de recadastramento);\\nV. Comprovante de residência atualizado (até últimos 03 meses de emissão);\\nVI. 01 (uma) foto 3x4 recente;\\nVII. Fotocópia legível dos seguintes documentos:\\na) Carteira de Identidade;\\nb) CPF;\\nc) PIS/PASEP;\\nd) Título de Eleitor;\\ne) Certidão de Nascimento ou Casamento (conforme o estado civil);\\nf) CNH;\\ng) Reservista (se do sexo masculino);\\nh) Carteira do Conselho/Ordem (quando for o caso);\\ni) Diploma de Graduação/Formação (quando for o caso);\\n\\nj) Portaria de nomeação ou termo de Posse.\\nk) Ato concessório de aposentadoria e/ou pensão do extinto Regime Próprio de Previdência (quando for o caso).\\n\\nParágrafo Único – O(a) servidor(a) deverá informar também, no ato de seu recadastramento, o seu tipo sanguíneo.\\n\\nArt. 8º - Em caso de haver dependentes, devem ser apresentados, ainda, os seguintes documentos:\\nI. Certidão de Nascimento de cada dependente;\\nII. CPF de cada dependente;\\nIII. Termo de Tutela/Curatela (quando for o caso) de cada dependente;\\nIV. Cartão de Vacinação de cada dependente.\\n\\nArt. 9º - Os servidores públicos municipais que acumularem cargo, devem fazer constar em Declaração por ele assinada, os vínculos, bem como\\ncópia do seu contracheque relativo ao outro vínculo;\\n\\nArt. 10 - No caso de servidores de férias ou licenciados durante o período de recadastramento, também estarão obrigados a se recadastrar no prazo\\ncorrespondente junto à sua secretaria de lotação, bem como os servidores que estiverem cedidos ou à disposição de outros órgãos ou entidades da\\nadministração estadual ou federal.\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 3\\n\\n\\nParágrafo Único: Os servidores de que dispõe o caput deste artigo deverão, no que couber, apresentar os documentos citados neste Decreto.\\n\\nArt. 11 – Caberá a Equipe Técnica de Recadastramento, composta de servidores selecionados e capacitados para o trabalho de recadastramento\\ndireto junto aos locais de mencionados neste decreto, a realização do recadastramento, cabendo a validação e emissão de protocolo de entrega do\\nrecadastramento somente se:\\nI. Todas as informações prestadas no formulário estiverem de acordo com as exigências deste decreto;\\nII. Todas as alterações de informações constantes do formulário estiverem devidamente comprovadas;\\nIII. Todos os documentos obrigatórios forem entregues.\\n\\nArt. 12 – Será instituída, por meio de Portaria, até 48 (quarenta e oito) horas após o início da vigência deste decreto, uma Comissão de\\nRecadastramento, composta por até cinco membros, que coordenará, em conjunto com o Secretário de Administração, todo o processo de\\nrecadastramento, sendo sua competência:\\nI. Zelar pelo cumprimento das normas estipuladas neste decreto, especificamente no que se refere ao recadastramento;\\nII. Verificar a documentação apresentada e sua regularidade, auxiliando o secretário de administração no processo de fiscalização e\\nacompanhamento do recadastramento;\\nIII. Exigir a comprovação documental, quando constatada divergência entre o informado e o que consta no cadastro;\\nIV. Utilizar Sistema informatizado apropriado para proceder às atualizações dos dados informados, municiando os Departamento de Recursos\\nHumanos dos dados para atualização cadastral nos sistemas próprios da Prefeitura de Pombal/Fundo Municipal de Saúde;\\nV. Adotar ações que possibilitem a adequada divulgação, pelos meios disponíveis, da realização do recadastramento; e\\nVI. Auxiliar a equipe técnica de recadastramento, objetivando dar solução aos problemas e necessidades surgidas ao longo do processo de\\nrecadastramento.\\n\\nArt. 13 – A Secretaria Municipal de Administração apresentará, no prazo de 30 (trinta) dias contados do término do recadastramento, relatório final\\nao Excelentíssimo Senhor Prefeito, constando os servidores públicos em efetivo exercício e os servidores em abandono de emprego, se assim se\\napresentar.\\nParágrafo Único - As conclusões alcançadas pela Secretaria Municipal de Administração, após o processamento dos dados colhidos ao longo do\\nrecadastramento, servirão de base para tomada de providências cabíveis, inclusive para fins de preservação e restituição ao erário, bem como para\\napuração de responsabilidades e abertura eventual de sindicância/processo administrativo disciplinar, observado os procedimentos legais.\\n\\nArt. 14 – A Secretaria Municipal de Administração poderá editar instruções complementares a este Decreto para assegurar a efetividade do\\nrecadastramento.\\n\\nArt. 15 – Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em 03 de junho de 2024.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional de Pombal-PB\\n\\nANEXO I\\n\\nCRONOGRAMA E LOCAIS DESIGNADOS PARA RECADASTRAMENTO\\n\\nSETOR 01\\n\\nPAÇO MUNICIPAL E OUTRAS SECRETARIAS\\n\\nServidores a serem recadastrados no setor\\nServidores lotados nas secretarias de Administração, Finanças, Industria e Comércio, PGM, Agricultura, STTRANS e SEMCET, servidores cedidos a\\noutros órgãos, com ônus para o município, bem como servidores aposentados e/ou pensionistas do extinto regime próprio de previdência\\n\\nLocal do Recadastramento PAÇO MUNICIPAL - SEAD Pça. Mons. Valeriano Pereira, 15, centro, Pombal-PB\\n\\nHorário 07:00 às 11:00h e das 13:00 às 17:00h\\n\\nLetras Dias\\nRetardatários 12 de junho de 2024\\n\\nTodas 10 e 11 de junho de 2024\\n\\n\\nSETOR 02\\n\\nSAÚDE\\n\\nServidores a serem recadastrados no setor Servidores lotados na Secretaria de Saúde\\n\\nLocal do Recadastramento Policlínica Municipal “Dr. Avelino Elias de Queiroga” Rua Cel. João Leite, sn, centro, Pombal-PB\\n\\nHorário 13:00 às 17:00h\\n\\nLetras Dias\\n\\nRetardatários 02 de julho de 2024\\n\\nA B C D 10 a 12 de junho de 2024\\n\\nE F G H 13, 14 e 17 de junho de 2024\\n\\nI J K L 18 a 20 de junho de 2024\\n\\nM N O P 21, 25 e 26 de junho de 2024\\n\\nQ R S T U V W X Y Z 27 e 28 de junho e 01 de julho de 2024\\n\\n\\nSETOR 03\\n\\nEDUCAÇÃO\\n\\nServidores a serem recadastrados no setor Servidores lotados na Secretaria de Educação\\n\\nLocal do Recadastramento Centro Municipal de Educação – Sala de Informática Rua Manoel Pires de Sousa, sn, centro, Pombal-PB\\n\\nHorário 07:00 às 11:00h e das 13:00 às 17:00h\\n\\nLetras Dias\\n\\nRetardatários 26 de junho de 2024\\n\\nA B C D 10 e 11 de junho de 2024\\n\\nE F G H 12 e 13 de junho de 2024\\n\\nI J K L 14 e 17 de junho de 2024\\n\\nM 18 a 20 de junho de 2024\\n\\nN O P Q R S T U V W X Y Z 21 e 25 de junho de 2024\\n\\n\\nSETOR 04\\n\\nASSISTÊNCIA SOCIAL\\n\\nServidores a serem recadastrados no setor Servidores lotados na Secretaria de Assistência Social\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 4\\n\\n\\nLocal do Recadastramento Auditório da SEMAS – Secretaria Mun. de Assistência Social Rua Domingos de Medeiros, 46, centro, Pombal-PB\\n\\nHorário 07:00 às 11:00h e das 13:00 às 17:00h\\n\\nLetras Dias\\nRetardatários 12 de junho de 2024\\n\\nTODAS 10 e 11 de junho de 2024\\n\\n\\nSETOR 05\\n\\nINFRAESTRUTURA E MEIO AMBIENTE\\n\\nServidores a serem recadastrados no setor Servidores lotados nas Secretarias de Infraestrutura e Desenvolvimento Urbano e Meio Ambientes\\n\\nLocal do Recadastramento Auditório da SEMAS – Secretaria Mun. de Assistência Social Rua Domingos de Medeiros, 46, centro, Pombal-PB\\n\\nHorário 07:00 às 11:00h e das 13:00 às 17:00h\\n\\nLetras Dias\\n\\nRetardatários 19 de junho de 2024 A B C D E F G H I 13 e 14 de junho de 2024\\n\\nJ K L M N O P Q R S T U V W X Y Z 17 e 18 de junho de 2024\\n\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em 03 de junho\\nde 2024.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional de Pombal-PB\\n\\nANEXO II\\nFORMULÁRIO DE RECADASTRAMENTO DE SERVIDOR\\n\\nFORMULÁRIO DE RECADASTRAMENTO DE SERVIDOR\\n\\nDADOS PESSOAIS\\n\\nMatrícula Nome Apelido\\n\\nFoto 3X4\\n\\n\\n\\n\\n\\nData de Nascimento Sexo Nacionalidade Naturalidade\\n\\n\\n\\nEstado Civil Nome do Pai Nome da Mãe\\n\\n\\n\\nRaça Tipo Sanguíneo/Fator Rh Possui Deficiência? Tipo de Deficiência (com CID)\\n\\n    ( ) Sim ( ) Não\\n\\nBanco Agência DV  Operação Conta DV\\n\\n\\n\\nENDEREÇO\\n\\nEndereço (Rua, Avenida, Travessa, etc.) Nº Bairro Complemento\\n\\n\\n\\nCEP Cidade  UF Telefone Celular E-mail\\n\\n\\n\\nDOCUMENTOS\\n\\nCPF RG  Órgão Emissor Data Emissão PIS/PASEP Título Eleitor  Zona Seção\\n\\n\\n\\nCTPS Série  Data Emissão CNH nº Categoria Reservista Órgão Emissor Data Emissão\\n\\n\\n\\nINF. FUNCIONAIS /\\nEDUCACIONAIS\\n\\nData Admissão  Natureza do Vínculo / Forma de Ingresso Órgão de Cessão\\n\\n  [ ] Efetivo (Conc. Púbico) [] Estabilidade Constitucional [ ] Cedido\\n\\nCargo Função que exerce atualmente Secretaria de Lotação\\n\\n\\n\\nUnidade de Trabalho Grau de Instrução\\n\\n\\n\\n[ ] Fundamental Incompleto [ ] Fundamental\\nCompleto [ ] Ensino Médio Incompleto [ ]\\nEnsino Médio Completo\\n\\n[ ] Superior Incompleto [ ] Superior Completo [ ]\\nEspecialização Incompleto [ ] Especialização\\nCompleto\\n\\n[ ] Mestrado Incompleto [ ] Mestrado Completo [\\n] Doutorado Incompleto [ ] Doutorado Completo\\n\\n\\n\\nEncontra-se aposentado ou em gozo\\nde algum Benefício Legal perante o\\nRGPS? Qual?\\n\\n\\n\\n\\n\\nCurso de Formação / Graduação Área de Formação / Licenciatura\\n\\n\\n\\nAPOSENTADOS(AS) E PENSIONISTAS—REGIME PRÓPRIO\\n\\nTipo de Benefício Data da Concessão Matrícula  Nome CPF\\n\\n[ ] Aposentadoria [ ]\\nPensão\\n\\n\\n\\nSe pensionista, informar nome completo e CPF e matrícula do(a) servidor(a) do qual derivou a pensão:\\nNome: _____\\n\\nCPF nº ____ Mat.: ___\\n\\nDeclaro serem verdadeiras as informações ora prestadas e que estou ciente de que declara- ção falsa poder implicar\\nsanção penal prevista no art. 299 do Código Penal Brasileiro, sem prejuí- zo das demais cominações previstas na Lei\\nMunicipal nº 717/91 e alterações posteriores.\\n________\\nAssinatura do(a) Servidor(a) Público/Aposentado/Pensionista\\n\\nRecadastramento realizado em\\n______/______/_______\\n\\nPolegar\\n\\n\\n\\n\\n__________\\nServidor(a) Responsável pelo preenchimento/análise dos dados\\n\\nVisto do Secretário\\n\\n\\nCampo reservado para OBSERVAÇÕES:\\nDECLARAÇÃO DE COMPROMISSO DE ATUALIZAÇÃO DE DADOS FUNCIONAIS\\nEu,____________, brasileiro(a), portador do RG nº_____________, e do CPF(MF) nº ____________, residente e domiciliado(a) _____________,\\nocu-pante do cargo público de ___________, do quadro de servidores da Prefeitura Municipal de Pombal-PB, DECLARO que informarei à\\nSecretaria Municipal de Administração, sempre que mudar de endereço, telefone, e-mail, estado civil e alteração do número de dependentes; assim\\ncomo, qual-quer outra informação relevante à manutenção da atualização contínua do meu cadastro funcional.\\nSendo o que havia a declarar e por ser a expressão da verdade, firmo a presente declaração.\\n\\nPombal-PB, _____ de _______ de _______.\\n________________\\nDeclarante\\n\\nDECLARAÇÃO DE BENS\\nEu, ____________, brasileiro(a), portador do RG nº______, e do CPF(MF) nº _________, residente e domiciliado(a)_________,\\n\\nDECLARO para os devidos fins que até a presente data o meu patrimônio é constituído pelos bens arrolados a seguir:\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 5\\n\\n\\nORDEM DESCRIÇÃO DO BEM VALOR EM 2024 (R$)\\n\\n\\n\\n\\nPombal-PB ____ de __________________ de _______\\n_____________\\nDeclarante\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em 03 de junho de 2024.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional de Pombal-PB\\n\\nANEXO III\\nDECLARAÇÃO DE NÃO ACÚMULO INDEVIDO DE VÍNCULOS\\nEu, ___________, portador do RG nº: ________, e do CPF nº:_____________, residente e domiciliada na Rua: __________, nº:____________, no\\nbairro: _________, município de _________________, servidor público deste município de Pombal-PB, ocupante do cargo público efetivo de\\n_______, em decorrência de ( ) minha aprovação em concurso público / ( ) estabilidade constitucional, DECLARO para os devidos fins que se\\nfizerem necessários junto às autoridades e órgãos competentes que:\\n( ) não possuo vínculo empregatício nas esferas Federal, Estadual ou Municipal, além do presente vínculo;\\n( ) que o vínculo que também possuo no ente público ( ) Município de ____________\\n/( ) Governo do Estado da(o) ___________ / ( ) Governo Federal, como ocupante do cargo de ________________, é passível de acumulação e há\\ncompatibilidade de horário, à luz da Constituição Federal de 1988.\\n\\nPor ser verdade, dato e assino abaixo.\\n\\nPombal-PB, ______ de _________________ de 2024.\\n______\\nAssinatura do Servidor\\n\\nGabinete do Prefeito Constitucional de Pombal, Estado da Paraíba, em 03 de junho de 2024.\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional de Pombal-PB\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:8F6FC7B0\",\n    \"data_publicacao\": \"2024-06-05\"\n}"
]