[
  "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 14 de Junho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3637a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 14 de Junho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3637a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE SAPÉ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº01 DE 14 DE JUNHO DE 2024\\n\\n\\n\\nA SECRETÁRIA DE SAÚDE DO MUNICÍPIO DE SAPÉ, no uso\\n\\ndas atribuições que lhe são inerentes e que estão constantes na\\n\\nlegislação pertinente,\\n\\nCONSIDERANDO a necessidade de criar protocolo para a\\n\\ndispensação de FÓRMULAS ESPECIAIS DE NUTRIÇÃO,\\n\\nMEDICAMENTOS E FRALDAS.\\n\\n\\n\\nRESOLVE:\\nESTABELECER, nos termos dos ANEXOS, os critérios para\\n\\ninclusão e dispensação das FÓRMULAS ESPECIAIS DE\\n\\nNUTRIÇÃO, MEDICAMENTOS E FRALDAS.\\n\\n\\n\\nEsta portaria entra em vigor na data de sua publicação, revogadas\\n\\ndisposições em contrário. Sapé–PB, Gabinete da Secretária Municipal\\n\\nde Saúde.\\n\\n\\n\\nFRANCILEIDE MARIA DE ARAÚJO ALVES\\nSecretária Municipal De Saúde\\n\\nTERMO DE ADESÃO PROTOCOLO PARA DISPENSAÇÃO\\n\\nDE FÓRMULAS ALIMENTARES INDUSTRIALZADAS DA\\n\\nSECRETARTA MUNICIPAL DE SAÚDE DE SAPÉ/PB.\\n\\n\\nEu__________, responsável por\\n\\n_______,CPF____________________________ resido em-------------\\n\\n--------____________________________________________ , estou\\n\\nde acordo com os termos do PROTOCOLO PARA DISPENSAÇÃO\\n\\nDE FÓRMULAS ALIMENTARES INDUSTRIALIZADAS DA\\n\\nSECRETARIA MUNICIPAL DE SAÚDE DE SAPÉ/PB, O\\n\\nrecebimento das fórmulas alimentares industrializadas está vinculado\\n\\nà avaliação realizada pelo assistente social e nutricionista designada\\n\\npela Secretaria de Saúde, conforme PROTOCOLO PARA\\n\\nDISPENSAÇÃO DE FÓRMULA ALIMENTARES\\n\\nINDUSTRIALIZADAS.\\n\\nAs fórmulas alimentares industrializadas especiais serão dispensadas\\n\\nde acordo com as especificações técnicas dos produtos e não pelo\\n\\nnome comercial prescrito, podendo, durante o tratamento, apresentar\\n\\nnomes comerciais diferentes, porém, com garantia de similaridade, e\\n\\nsempre estarão adequadas à doença de base. O tipo e a quantidade de\\n\\nfórmulas dispensadas poderão a qualquer momento sofrer alterações,\\n\\nacréscimos, reduções ou suspensões, dependendo da evolução do\\n\\npaciente, após criteriosa avaliação pela equipe de profissionais da\\n\\nSecretaria de Saúde.\\n\\nNo caso de não seguimento das orientações (relacionadas ao preparo,\\n\\ndiluição e número de mamadas/dia, cuidados com a alimentação e\\n\\ndieta de exclusão) repassadas pela equipe, à mesma não poderá ser\\n\\nresponsabilizada por qualquer problema decorrente disso. Não é\\n\\npermitida, sob hipótese alguma, a comercialização ou doação das\\n\\nfórmulas alimentares industrializadas especiais concedidas pela\\n\\nsecretaria municipal de saúde.\\n\\nCaso se confirme esta irregularidade, o indivíduo será desligado\\n\\nautomaticamente do recebimento das fórmulas alimentares. No caso\\n\\nde não aceitação e/ou adaptação da fórmula fornecida, o responsável\\n\\ndeverá devolver as latas restantes à Secretaria Municipal de Saúde.\\n\\nQuando houver necessidade de internação hospitalar, o responsável\\n\\npelo paciente deverá comunicar à equipe e o fornecimento das\\n\\nfórmulas especiais, durante o período de internação, ficará suspenso,\\n\\nsendo de responsabilidade da instituição.\\n\\nSerá dispensada a fórmula quando o usuário apresentar o laudo\\n\\nnutricional atualizado, documentos pessoais do responsável e usuário,\\n\\ncertidão de nascimento da criança, declaração de vacinação em dia,\\n\\ncartão do SUS, comprovante de residência do município de Sapé/PB\\n\\natualizado e ser inscrito no Cadastro Único. O laudo nutricional deve\\n\\nser atualizado a cada seis meses pela equipe desta Secretaria de Saúde.\\n\\nA renovação do laudo nutricional ocorrerá através de um\\n\\nacompanhamento pelo nutricionista e o assistente social da Secretaria\\n\\nMunicipal de Saúde de Sapé a cada seis meses. Caso o usuário ou\\n\\nresponsável não justifique ou não procure a Secretaria de Saúde para a\\n\\nrenovação, implicará na suspensão temporária da entrega das fórmulas\\n\\nalimentares. A mudança de cidade implicará também na suspensão\\n\\nimediata da fórmula.\\n\\nO desligamento do fornecimento das fórmulas alimentares ficará a\\n\\ncritério do parecer da referência da equipe de profissionais da\\n\\nSecretaria de Saúde (em casos de alta), podendo também acontecer no\\n\\ncaso de descumprimento ou não concordância com os termos acima.\\n\\nEstou ciente e concordo com as normas do Protocolo de Fórmula\\n\\nAlimentar lndustrializada.\\n\\n\\n\\nAssinatura -----------\\n\\n________________________________________________\\n\\nData ___/_____/_____\\n\\n\\n\\nANEXO II\\n\\nCRITÉRIOS DE INCLUSÃO E EXCLUSÃO\\n\\n\\n2.1 INCLUSÃO\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\n- Residir no município de SAPÉ/PB;\\n\\n- Ser inscrito no Cadastro Único;\\n\\n- Possuir laudo nutricional atualizado;\\n\\n- No caso de fórmulas lácteas de partida e seguimento, lactentes até 6\\n\\nmeses;\\n\\n- Situações maternas que contra indiquem a amamentação até seis\\n\\nmeses de idade (ex: mãe portadora de HlV, RN com desnutrição\\n\\nmoderada a grave com percentil entre 0,1 e 3,0);\\n\\n- Crianças APLV até 2 (dois) anos de idade;\\n\\n- Crianças autistas com seletividade alimentar;\\n\\n- Crianças com síndromes, paralisias, microcefalia e hidrocefalia\\n\\n- Idosos com desnutrição grave;\\n\\n- Pacientes em tratamentos oncológicos e renais (hemodiálise);\\n\\n2.2. EXCLUSÃO\\n- Receber alta da equipe de saúde da Secretaria de Saúde de SAPÉ/PB\\n\\npor evolução positiva do estado nutricional;\\n\\n-ALPV (Alergia à proteína do leite de vaca) com dois anos de idade;\\n\\n- Mudança de residência para outro município;\\n\\n- Não atualizar o laudo ou não justificar por um ano;\\n\\n- Não realizar o cadastro/ acompanhamento necessário com a equipe\\n\\nda Secretaria de Saúde de SAPÉ/PB\\n\\n3. FLUXO PARA ABERTURA DO PROTOCOLO\\n3.1. PRESCRIÇÃO\\n\\nAs prescrições de dietas enterais, suplementos alimentares e fórmulas\\n\\ninfantis deverão ser realizadas pelo médico ou nutricionista. Deve ser\\n\\nválida pelo período máximo de 6 (seis) meses. Serão vetados a\\n\\ndispensação/fornecimento de dietas enterais, e fórmulas infantis de\\n\\nprescrições que contenham rasuras e que estejam com letra ilegível,\\n\\ncom a finalidade de preservar a segurança do usuário. As prescrições\\n\\ndeverão seguir a especificação padrão das fórmulas alimentares\\n\\nindustrializadas licitadas pelo município, constando CID-10 e causa\\n\\ndo paciente e período determinado de seis meses, sob nova\\n\\nreavaliação clínica.\\n\\n3.2. DOCUMENTAÇÃO NECESSÁRIA\\n\\nO programa destina-se exclusivamente aos moradores do município\\n\\nde SAPÉ, e para o recebimento dos produtos é necessário estar nos\\n\\ncritérios de inclusão, realizar cadastro individual nesta Secretaria de\\n\\nSaúde; mantendo toda documentação necessária atualizada, bem\\n\\ncomo, o laudo nutricional e em casos específicos serão solicitados\\n\\nexames comprobatórios.\\n\\nOBS: Não serão aceitas prescrições que não sejam originadas do SUS\\n\\n(Convênios/particulares).\\n\\n3.2.1 DOCUMENTAÇÃO NECESSÁRIA PARA CADASTRO E\\n\\nRENOVAÇÃO DE CRIANÇAS\\n\\n- CPF da criança e do responsável;\\n\\n- Cartão SUS da criança;\\n\\n- Comprovante de endereço atual;\\n\\n- Certidão de nascimento da criança;\\n\\n- Prescrição (receita) médica e o laudo nutricional pelo nutricionista,\\n\\ndo SUS;\\n\\n- Possuir inscrição no Cadastro Único;\\n\\n- Declaração de vacinação em dia\\n\\n3.2.2 DOCUMENTAÇÃO NECESSÁRIA PARA CADASTRO E\\n\\nRENOVAÇÃO DE ADULTOS:\\n\\n- CPF do paciente;\\n\\n- Cartão SUS do paciente;\\n\\n- Comprovante de endereço atual;\\n\\n- Prescrição (receita) do médico e o laudo nutricional, do SUS;\\n\\n- Possuir inscrição no Cadastro Único;\\n\\n4. SETOR DE NUTRÇÃO\\nA cada seis meses ou quando necessário será encaminhado o cadastro\\n\\nao Setor de Nutrição desta Secretaria de Saúde para realização de\\n\\nconsulta, acompanhamento e renovação do laudo.\\n\\n5. DISPENSAÇÃO\\nVetada a dispensação de prescrição para pessoas que não sejam os\\n\\nresponsáveis pelo paciente e que contrariem as normas legais e\\n\\ntécnicas estabelecidas. Não é permitido sob hipótese alguma\\n\\ncomercializar ou doar os produtos recebidos da SMS, sob pena de\\n\\nincorrer nas penalidades legais cabíveis, uma vez que os produtos\\n\\ndispensados são de uso exclusivo do paciente cadastrado.\\n\\nA quantidade de produto recebida na data de inclusão poderá a\\n\\nqualquer momento sofrer alteração, como acréscimos, reduções ou\\n\\nsuspensões, dependendo da evolução do paciente e de acordo com os\\n\\ncritérios para o fornecimento de fórmulas alimentares industrializadas\\n\\ndescritos no protocolo.\\n\\nPortanto, a quantidade de produtos dispensados ao mês pode variar de\\n\\nacordo com a posologia. Salienta-se que poderá ocorrer falta da\\n\\nfórmula devido a ruptura no abastecimento do mercado podendo\\n\\nalterar na quantidade ou marca do produto que o paciente necessita,\\n\\ntendo em vista que o programa é um auxílio. A dispensação será feita\\n\\nno dispensário do município na Secretaria de Saúde.\\n\\nSerão dispensados os produtos de acordo com as quantidades a seguir:\\n\\n\\nPRODUTOS QUANTIDADES\\n\\nFórmula de partida\\nMáximo de 08 latas (400 g), por criança/mês, ou\\n\\n04 latas (800 g) por criança/mês.\\n\\nFórmulas infantis especiais\\n\\nMáximo de 08 latas (400 g), por criança/mês, ou\\n\\n04 latas (800 g) por criança/mês. No caso de\\n\\naumento na quantidade fornecida, somente com\\n\\njustificativa médica;\\n\\nSuplemento alimentar 8 latas, por paciente/mês.\\n\\nDietas enterais\\nMáximo, 45 litros, quando em uso via sonda, por\\n\\npaciente/mês, e 20 litros, quando via oral.\\n\\n\\n\\nPROTOCOLO PARA DISPENSAÇÃO DE MEDICAMENTOS E\\n\\nFRALDAS\\n\\n\\nCRITÉRIOS DE INCLUSÃO\\n\\n\\nMEDICAMENTOS\\nOs medicamentos devem estar na lista RENAME/REMUME\\n\\n\\n\\nFRALDAS GERIÁTRICAS E INFANTIS\\n\\n\\nResidir no município de SAPÉ/PB;\\n\\nPacientes em tratamentos oncológicos e renais;\\n\\nPacientes acamados não admitidos no SAD;\\n\\nCrianças com microcefalia/hidrocefalia e Paralisias;\\n\\nSer inscrito no Cadastro Único\\n\\n\\n\\nDOCUMENTAÇÃO NECESSÁRIA PARA CADASTRO E\\n\\nDISPENSAÇÃO\\n\\n\\n\\nRG/ CPF do paciente e/ou responsável;\\n\\nComprovante de residência atualizado;\\n\\nDeclaração do médico do SUS;\\n\\nCartão do SUS do paciente e/ou responsável;\\n\\n\\n\\nSerão dispensados os produtos de acordo com as quantidades a seguir:\\n\\n\\nPRODUTOS QUANTIDADES\\n\\nFRALDAS INFANTIS\\n03 PCTS POR MÊS – Cada pacote de fralda com\\n\\n24 unidades, totalizando 72 fraldas.\\n\\nFRALDAS GERIÁTRICAS\\n05 PCTS POR MÊS – Cada pacote de fralda com\\n\\n07 unidades, totalizando 35 fraldas.\\n\\n\\n\\nPublicado por:\\nOzineide Ferreira de Souza\\n\\nCódigo Identificador:525AAE09\",\n    \"data_publicacao\": \"2024-06-14\"\n}"
]