[
  "{\n    \"municipio\": \"UIRAUNA\",\n    \"id\": \"uirauna\",\n    \"cabecalho\": \"Paraíba , 17 de Maio de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3617a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 17 de Maio de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3617a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE UIRAUNA\\n\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 065, DE 08 DE MAIO DE 2024. (REPUBLICADO\\n\\nPOR INCORREÇÃO).\\n\\n\\nDeclara em situação anormal, caracterizada como estado de\\n\\ncalamidade pública, toda a área do município de Uiraúna afetada\\n\\npelo fenômeno da Estiagem e dá outras providências.\\n\\n\\nA PREFEITA CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nUIRAÚNA, ESTADO DA PARAÍBA, no uso das atribuições que lhe\\n\\nconfere o artigo 65, inciso II, da Lei Orgânica do Município, e\\n\\n\\nCONSIDERANDO a pouca incidência de chuvas na região,\\n\\ncomprovada através da observância dos índices pluviométricos, e que\\n\\ntem provocado a falta de água nas comunidades componentes deste\\nmunicípio;\\n\\n\\n\\nCONSIDERANDO que a falta de água vem prejudicando os plantios\\n\\nda região, trazendo grandes prejuízos econômicos e danos materiais e\\nsociais à população;\\n\\n\\n\\nCONSIDERANDO que os poços e demais reservatórios de água do\\nmunicípio estão com pouca capacidade, já entrando em colapso\\n\\nhídrico;\\n\\n\\n\\nCONSIDERANDO que a situação vem se agravando a cada dia,\\ncomprometendo a normalidade, exigindo a adoção de medidas\\n\\nemergenciais ao amparo às famílias atingidas, sendo da alçada dos\\n\\npoderes, buscarem soluções para minimizar os efeitos deste\\n\\nfenômeno, que impede a ação humana local;\\n\\n\\nCONSIDERANDO as necessidades da população e o interesse\\n\\npúblico,\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º Fica declarada a existência de situação anormal provocada\\npelo fenômeno da Estiagem, COBRADE 1.4.1.10, que ocasionou a\\n\\nsituação de calamidade pública em todo o município de Uiraúna-PB.\\n\\n\\n\\n§1º Esta situação de anormalidade é válida apenas para as áreas deste\\nMunicípio, comprovadamente afetadas pela estiagem.\\n\\n§2º Esta situação também está atestada pelo Decreto Estadual que\\n\\ndispõe sobre a situação anormal caracterizada como estado de\\n\\nemergência as áreas dos municípios ali especificadas, afetadas pela\\nestiagem.\\n\\n\\n\\nArt. 2º O Poder Executivo Municipal fica autorizado a realizar as\\n\\nações necessárias ao combate das consequências provocadas pela\\nSeca, bem como a desenvolver ações com o fito de amenizar os\\n\\nproblemas provocados por aquele fenômeno natural.\\n\\n\\n\\nArt. 3º Fica o Poder Executivo Municipal autorizado a abrir crédito\\nextraordinário para suprir as deficiências da calamidade causadas pela\\n\\nlonga estiagem.\\n\\n\\n\\nParágrafo Único – A tomada de decisão contida no caput deste artigo,\\n\\nde imediato será comunicada ao Poder Legislativo, em obediência a\\n\\nLegislação em vigor.\\n\\n\\n\\nArt. 4º Conforme previsão constante no inciso IV do artigo 24 da Lei\\n8.666/93 e, considerando a urgência da situação vigente, ficam\\n\\ndispensados de licitações, os contratos de aquisição de bens e serviços\\n\\nnecessários às atividades de resposta ao desastre, locação de máquinas\\n\\ne equipamentos, de prestação de serviços e de obras relacionadas com\\na reabilitação do cenário do desastre, desde que possam ser concluídas\\n\\nno prazo estipulado em lei.\\n\\n\\n\\nArt. 5º Este Decreto entrará em vigor na data de sua publicação e terá\\nduração de 180 (cento e oitenta) dias, revogando-se todas as\\n\\ndisposições em contrário.\\n\\n\\n\\nGabinete da Prefeita Constitucional de Uiraúna, Estado da Paraíba,\\nem 08 de maio de 2024.\\n\\n\\n\\nMARIA SULENE DANTAS SARMENTO\\nPrefeita Municipal de Uiraúna\\n\\nPublicado por:\\nWenya Sarmento Sobrinho\\n\\nCódigo Identificador:4C02B8F4\",\n    \"data_publicacao\": \"2024-05-17\"\n}"
]