[
    "{\n    \"municipio\": \"SAPÉ\",\n    \"id\": \"sape\",\n    \"cabecalho\": \"Paraíba , 22 de Julho de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3663a - Edição Extraordinária \",\n    \"data_publicacao\": \"2024-07-22\",\n    \"atos\": [\n        \"{\\n    \\\"partes_contratadas\\\": [\\n        \\\"e do contratante;\\\\n\\\\n\\\\n\\\\nc) a relação dos documentos essenciais à verificação da qualificação\\\\n\\\\ntécnica e econômico-financeira, se necessária;\\\\n\\\\n\\\\n\\\\nd) os procedimentos de fiscalização e gerenciamento do contrato;\\\\n\\\\n\\\\n\\\\ne) o prazo para execução do contrato; e\\\\n\\\\n\\\\n\\\\nf) as sanções previstas de forma objetiva, suficiente e clara.\\\\n\\\\n\\\\n\\\\n§1° A classificação de bens e serviços como comuns depende de\\\\n\\\\nexame predominantemente fático e de natureza técnica.\\\\n\\\\n\\\\n\\\\n§2° Os bens e serviços que envolverem o desenvolvimento de\\\\n\\\\nsoluções específicas de natureza intelectual, científica e técnica, caso\\\\n\\\\npossam ser definidos nos termos do disposto no inciso II do caput,\\\\n\\\\nserão licitados por pregão.\\\\n\\\\n\\\\n\\\\nSeção IV\\\\n\\\\nVedações\\\\n\\\\n\\\\nArt. 4° O pregão não se aplica a:\\\\n\\\\n\\\\n\\\\nI\\\",\\n        \\\"de boa-fé ao ressarcimento dos encargos que\\\\n\\\\ntiver suportado no cumprimento do contrato.\\\\n\\\\n\\\\n\\\\nCAPÍTULO XVII\\\\n\\\\n\\\\nDISPOSIÇÕES FINAIS\\\\n\\\\n\\\\nArt. 58. Os horários estabelecidos no edital, no aviso e durante a\\\\n\\\\nsessão pública observarão o horário de Brasília, Distrito Federal,\\\\n\\\\ninclusive para contagem de tempo e registro no sistema eletrônico e\\\\n\\\\nna documentação relativa ao certame.\\\\n\\\\n\\\\n\\\\nArt. 59. Os participantes de licitação na modalidade de pregão têm\\\\n\\\\ndireito público subjetivo à fiel observância do procedimento\\\\n\\\\nestabelecido neste Decreto e qualquer interessado poderá acompanhar\\\\n\\\\no seu desenvolvimento em tempo real, por meio da internet (pregão\\\\n\\\\neletrônico) ou participando da sessão presencial (pregão presencial).\\\\n\\\\n\\\\n\\\\nArt. 60. No caso do pregão eletrônico, as propostas que contenham a\\\\n\\\\ndescrição do\\\"\\n    ],\\n    \\\"cod\\\": \\\"2C1E1B5F\\\",\\n    \\\"valores\\\": [],\\n    \\\"objetos\\\": [],\\n    \\\"possui_contratos\\\": true\\n}\"\n    ]\n}"
]