[
  "{\n    \"municipio\": \"POMBAL\",\n    \"id\": \"pombal\",\n    \"cabecalho\": \"Paraíba , 15 de Maio de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3615a - Edição Extraordinária \",\n    \"texto\": \"Paraíba , 15 de Maio de 2024   •   Diário Oficial dos Municípios do Estado da Paraíba   •    ANO XV | Nº 3615a - Edição Extraordinária \\n\\nESTADO DA PARAÍBA\\n\\nPREFEITURA MUNICIPAL DE POMBAL\\n\\n\\n\\nGABINETE\\n\\nLEI N° 2.223 DE 15 DE MAIO DE 2024\\n\\n\\n\\nDispõe sobre a alteração de dispositivos da lei nº 1.843, de 14 de\\n\\nnovembro de 2018 e dá outras providências.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\n\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\n\\n\\nArt. 1º A Lei Municipal nº 1.843, de 14 de novembro de 2018, em seu\\n\\nartigo 11 passa a vigorar com a seguinte alteração:\\n\\n\\n\\n“Art. 11 Fica instituído o Fundo Municipal de Políticas Públicas para\\n\\nas Mulheres e Diversidade Humana – FMPPMDH, destinado a gerir\\n\\nrecursos para financiar as atividades do Conselho Municipal de\\n\\nDefesa dos Direitos da Mulher.\\n\\nParágrafo único - O FMPPMDH é um fundo especial, de natureza\\n\\ncontábil, ao qual serão alocados recursos destinados a atender as\\n\\nnecessidades do Conselho”.\\n\\nArt. 2º Esta Lei entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, 15 de maio de 2024.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:FF58D38C\\n\\n\\nGABINETE\\n\\nLEI N° 2.224 DE 15 DE MAIO DE 2024\\n\\n\\n\\nDispõe sobre a criação de Conselho Municipal de Direitos da\\n\\nPopulação de Lésbicas, Gays, Bissexuais, Travestis, Transexuais,\\n\\nQueer, Intersexo, Assexual, Pansexual e outros\\n\\n(CMDLGBTQIAP+) e dá outras providencias.\\n\\n\\nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE\\n\\nPOMBAL, Estado da Paraíba, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, faz saber que a Câmara\\n\\nMunicipal de Pombal aprovou e ele SANCIONA a seguinte lei:\\n\\n\\n\\nArt. 1º Fica criado no âmbito do Município de Pombal, o Conselho\\n\\nMunicipal de Direitos da População de Lésbicas, Gays, Bissexuais,\\n\\nTravestis, Transexuais, Queer, Intersexo, Assexual, Pansexual e\\n\\noutros (CMDLGBTQIAP+), órgão consultivo e deliberativo\\n\\nvinculado à Secretaria Municipal de Assistência Social (SEMAS),\\n\\ncom a finalidade de elaborar, acompanhar, monitorar, fiscalizar e\\n\\navaliar a execução de políticas públicas para Lésbicas, Gays,\\n\\nBissexuais, Travestis, Transexuais, Queer, Intersexo, Assexual,\\n\\nPansexual e outros (LGBTQIAP+) destinadas a assegurar a essa\\n\\npopulação o pleno exercício de sua cidadania.\\n\\n\\n\\nCAPÍTULO I\\n\\nDAS COMPETÊNCIAS\\n\\n\\nArt. 2º Ao Conselho Municipal de Direitos da População de Lésbicas,\\n\\nGays, Bissexuais, Travestis, Transexuais, Queer, Intersexo, Assexual,\\n\\nPansexual e outros (CMDLGBTQIAP+) compete:\\n\\n\\n\\nI- Propor, revisar e monitorar as ações, prioridades, prazos e metas do\\n\\nPlano Municipal de Políticas Públicas para a População Lésbicas,\\n\\nGays, Bissexuais, Travestis, Transexuais, Queer, Intersexo, Assexual\\n\\ne Pansexual (LGBTQIAP+);\\n\\n\\n\\nII- Colaborar na defesa dos direitos da população LGBTQIAP+, por\\n\\ntodos os meios legais que se fizerem necessários;\\n\\n\\n\\nIII- Fiscalizar para que se cumpra a legislação em âmbitos federal,\\n\\nestadual e municipal que atenda aos interesses dos LGBTQIAP+;\\n\\n\\n\\nIV- Participar da organização das Conferências Municipais e/ou\\n\\nRegionais para construção de políticas públicas voltadas para a\\n\\npopulação LGBTQIAP+;\\n\\n\\n\\nV- Apresentar sugestões para elaboração do planejamento plurianual,\\n\\nestabelecimento de diretrizes orçamentárias e alocação de recursos no\\n\\norçamento anual do governo municipal, visando à implementação do\\n\\nPlano Municipal de Políticas Públicas para a População LGBTQIAP+\\n\\n(PMPPPLGBTQIAP+);\\n\\n\\n\\nVI- Criar comissões especializadas ou grupos de trabalho para\\n\\npromover estudos e elaborar projetos;\\n\\n\\n\\n\\n\\n\\n\\n\\n                                                                                                                                                                                                                                                              www.diariomunicipal.com.br/famup                                                                                 2\\n\\n\\n\\nVII- Apresentar sugestões e aperfeiçoamento de projetos de leis que\\n\\ntenham implicações sobre os direitos e cidadania da população\\n\\nLGBTQIAP+;\\n\\n\\n\\nVIII- Analisar e encaminhar aos órgãos competentes as denúncias\\n\\nrecebidas;\\n\\n\\n\\nIX- Elaborar o seu regimento interno.\\n\\n\\n\\nCAPÍTULO II\\n\\nDA COMPOSIÇÃO\\n\\n\\nArt. 3º O Conselho Municipal de Direitos da População Lésbicas,\\n\\nGays, Bissexuais, Travestis, Transexuais, Queer, Intersexo, Assexual,\\n\\nPansexual e outros (CMDLGBTQIAP+), de composição paritária,\\n\\nserá integrado por 6 (seis) membros, assim definidos:\\n\\n\\n\\nI- 3 (três) representantes do Poder Público Municipal, sendo 1 (um)\\n\\nrepresentante titular e 1 (um) representando suplente, designados\\n\\npelos respectivos titulares de cada Secretaria, com a seguinte\\n\\ncomposição:\\n\\n\\n\\na) Da Secretaria Municipal de Assistência Social;\\n\\nb) Da Secretaria Municipal de Educação;\\n\\nc) Da Secretaria Municipal de Saúde.\\n\\n\\n\\nII- 3 (três) representantes da sociedade civil, sendo 1 (um)\\n\\nrepresentante titular e 1 (um) representante suplente, indicados por\\n\\nentidades sem fins lucrativos, selecionados em fórum próprio, dentre\\n\\naquelas:\\n\\n\\n\\na) Voltadas à promoção e defesa de direitos da população\\n\\nLGBTQIAP+\\n\\nb) Municipais, de natureza sindical ou não, que congreguem\\n\\ntrabalhadores ou empregadores, com atuação na promoção, defesa ou\\n\\ngarantias de direitos da população LGBTQIAP+;\\n\\nc) De classe, de caráter municipal, cm atuação na promoção, defesa ou\\n\\ngarantia de direitos da população LGBTQIAP+.\\n\\n\\n\\n§1º Poderão ainda participar das reuniões do Conselho, sem direito a\\n\\nvoto, representantes dos seguintes órgãos:\\n\\n\\n\\nI- Ministério Público do Estado da Paraíba;\\n\\nII- Defensoria Pública do Estado da Paraíba.\\n\\n\\n\\n§2º A Secretaria Municipal de Assistência Social regulamentará a\\n\\nforma de escolha dos representantes da sociedade civil, observado o\\n\\ndisposto no inciso II deste artigo.\\n\\n\\n\\nArt. 4º A diretoria do conselho composta pelo presidente e vice-\\n\\npresidente, deverá ser eleita pelo colegiado por maioria simples, para\\n\\num mandato de 2 (dois) anos.\\n\\n\\n\\nParágrafo único O mandato da diretoria será de 2 (dois) anos, com\\n\\nrecondução por igual período, havendo alternância dentre os\\n\\nseguimentos do Poder Público e da sociedade civil.\\n\\n\\n\\nArt. 5º A função de conselheiro do Conselho Municipal de Promoção\\n\\ndos Direitos da População Lésbicas, Gays, Bissexuais, Travestis,\\n\\nTransexuais, Queer, Intersexo, Assexual, Pansexual e outros\\n\\n(CMDLGBTQIAP+) não será remunerada, sendo seu exercício\\n\\nconsiderado relevante serviço prestado à comunidade.\\n\\n\\n\\nCAPÍTULO III\\n\\nDO FUNCIONAMENTO\\n\\n\\nArt. 6º O Conselho Municipal de Promoção dos Direitos da\\n\\nPopulação Lésbicas, Gays, Bissexuais, Travestis, Transexuais, Queer,\\n\\nIntersexo, Assexual, Pansexual e outros (CMDLGBTQIAP+)\\n\\nformalizará suas deliberações por meio de resoluções, cuja\\n\\npublicidade deverá ser garantida pela Secretaria Municipal de\\n\\nAssistência Social, por meio da Coordenadoria da Mulher e da\\n\\nDiversidade Humana.\\n\\n\\n\\nArt. 7º As reuniões do Conselho Municipal de Promoção dos Direitos\\n\\nda População Lésbicas, Gays, Bissexuais, Travestis, Transexuais,\\n\\nQueer, Intersexo, Assexual, Pansexual e outros (CMDLGBTQIAP+)\\n\\nrealizar-se-ão ordinariamente uma vez a cada 2 (dois) meses, e\\n\\ndeverão observar o quórum mínimo de 4 (quatro) membros votantes\\n\\npara a sua instalação, sem prejuízos de eventuais convocações\\n\\nextraordinárias.\\n\\n\\n\\n§1º As decisões do Conselho serão tomadas por maioria de votos dos\\n\\npresentes.\\n\\n§2º O regimento interno poderá exigir quórum diferenciado para\\n\\ndeliberação de determinadas matérias, desde que observado o quórum\\n\\nmínimo previsto no parágrafo anterior.\\n\\n§3º Em caso de empate, o Presidente do Conselho Municipal de\\n\\nPromoção dos Direitos da População Lésbicas, Gays, Bissexuais,\\n\\nTravestis, Transexuais, Queer, Intersexo, Assexual, Pansexual e\\n\\noutros (CMDLGBTQIAP+) terá o voto de qualidade.\\n\\n\\n\\nArt. 8º O Conselho Municipal de Promoção dos Direitos da\\n\\nPopulação Lésbicas, Gays, Bissexuais, Travestis, Transexuais, Queer,\\n\\nIntersexo, Assexual, Pansexual e outros (CMDLGBTQIAP+) poderá\\n\\ndecidir pela instituição de câmaras técnicas e grupos de trabalhos\\n\\ndestinados ao estudo e elaboração das propostas sobre temas\\n\\nespecíficos, por meio de ato prevendo seus objetivos, composição e\\n\\nprazo para conclusão dos trabalhos.\\n\\n\\n\\nParágrafo único – Poderão ser convidados para participar das\\n\\ncâmaras técnicas e grupos de trabalho representantes de órgãos e\\n\\nentidades públicos e privados.\\n\\n\\n\\nCAPÍTULO IV\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\n\\nArt. 9º A Secretaria Municipal de Assistência Social, por meio da\\n\\nCoordenadoria da Mulher e da Diversidade Humana, propiciará ao\\n\\nConselho Municipal de Promoção dos Direitos da População\\n\\nLésbicas, Gays, Bissexuais, Travestis, Transexuais, Queer, Intersexo,\\n\\nAssexual, Pansexual e outros (CMDLGBTQIAP+) as condições\\n\\nnecessárias ao seu funcionamento, inclusive disponibilizando o local e\\n\\na sua infraestrutura para a realização das reuniões.\\n\\n\\n\\nArt. 10 Esta Lei entra em vigor na data de sua publicação.\\n\\n\\n\\nGabinete do Prefeito Constitucional do Município de Pombal, Estado\\n\\nda Paraíba, 15 de maio de 2024.\\n\\n\\n\\nABMAEL DE SOUSA LACERDA\\nPrefeito Constitucional\\n\\nPublicado por:\\nFernanda Priscila de Souza Bandeira\\n\\nCódigo Identificador:118E2EAA\",\n    \"data_publicacao\": \"2024-05-15\"\n}"
]